[
    {
        "title": "Челсі — Фулгем. Анонс і прогноз на матч АПЛ 30.08.2025",
        "image": "https://images.football.ua/i/news/630x373/562/562275.jpg",
        "text": "У третьому турі англійської Прем’єр-ліги відбудеться дербі Західного Лондона: Челсі на Стемфорд Брідж прийматиме Фулгем. Обидві команди стартували по-різному: підопічні Енцо Марески вже встигли продемонструвати атакувальну міць, тоді як колектив Марку Сілви поки що не знає перемог у чемпіонаті, але й не зазнав поразок. Атмосфера обіцяє бути напруженою — столичні дербі рідко обходяться без інтриги.\nСУБОТА, 30 СЕРПНЯ, 14:30 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — РОБЕРТ ДЖОНС ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nДля Челсі цей матч стане третьою поспіль лондонською битвою в календарі. Минулого туру \"сині\" розгромили Вест Гем 5:1, хоча починалося все з пропущеного м’яча. Гол Жуана Педро відкрив шлях до феєрії, а згодом забивали Педру Нету, Енцо Фернандес, Мойзес Кайседо і Трево Чалоба. Фани отримали справжній вибух емоцій, а юний Естеван увійшов в історію — він став наймолодшим асистентом Челсі в АПЛ (18 років і 120 днів).\n\nКоманда Марески підходить до дербі у відмінній формі: 10 перемог у 12 останніх матчах усіх турнірів говорять самі за себе. Щоправда, кадрові проблеми залишаються — Коул Палмер знову травмований і пропустить гру, також поза строєм Колвілл, Бадьяшиль та Лавія. Михайло Мудрик продовжує відбувати дискваліфікацію. І хоча ЗМІ активно обговорюють можливий перехід Александера Ісака на Стемфорд Брідж, поки що атакувальні надії Челсі покладені на саме на Жуана Педро та Ліама Делапа.\nФулгем розпочав сезон з двох нічиїх: спочатку з Брайтоном, а згодом з Манчестер Юнайтед (1:1). В обох випадках команда Марку Сілви продемонструвала характер і змогла вирвати результат наприкінці зустрічі. Еміль Сміт-Роу став героєм матчу з \"червоними дияволами\", зрівнявши рахунок одразу після виходу на заміну.\n\nУ Кубку англійської ліги \"котеджери\" впевнено пройшли Брістоль Сіті (2:0), але головна проблема залишається незмінною — в останніх дев’яти виїзних іграх Прем’єр-ліги Фулгем не зумів зберегти ворота \"сухими\". І хоча саме тут, на Стемфорд Брідж, вони перемогли Челсі минулого сезону, повторити цей трюк буде надзвичайно складно. Утім, Фулгем має чимало козирів у швидких атаках та контрвипадах — Івобі, Сміт-Роу та Муніз можуть створити чимало проблем супернику, особливо у різких перехідних фазах.\nЗа версією букмекерів, найбільші шанси на успіх мають підопічні Енцо Марески: на перемогу Челсі пропонують коефіцієнт 1.66, потенційний успіх Фулгема оцінюється у 5.20, тоді як нічийний результат представлений показником 4.10.\n\nЧЕЛСІ : Санчес — Гюсто, Адарабіойо, Чалоба, Кукурелья — Кайседо, ФернандесЕнцо — Естеван, Жуан Педро, Нету — Делап\nФУЛГЕМ : Лено — Тете, Андерсен, Куенка, Бессі — Берге, Лукич — Кінг, Сміт-Роу, Івобі — Муніз"
    },
    {
        "title": "Буонанотте вирушить до Челсі на правах оренди в статусі альтернативи Хаві Сімонсу — Романо",
        "image": "https://images.football.ua/i/news/630x373/562/562267.jpg",
        "text": "Атакуючий півзахисник Брайтона Факундо Буонанотте цього літа стане гравцем Челсі на правах оренди.\nЯк повідомляє інсайдер Фабріціо Романо, угода мж усіма сторонами вже погоджена, і в контракті немає пункту про викуп 20-річного аргентинця.\nПри цьому лондонський клуб зберіг за собою можливість зрівняти майбутні пропозиції від інших команд та підписати Буонанотте на постійній основі, якщо буде досягнуто домовленості з Брайтоном.\nЕксклюзивна інформація була підтверджена джерелами, і тепер очікується офіційне оголошення трансферу."
    },
    {
        "title": "Хаві Сімонс став гравцем Тоттенгема",
        "image": "https://images.football.ua/i/news/630x373/562/562250.jpg",
        "text": "Тоттенгем на своєму офіційному сайті оголосив про підписання контракту з вінгером Лейпцига Хаві Сімонсом.\nДеталі угоди не розкриваються, але уточнюється, що новачок \"шпор\" виступатиме під сьомим номером.\nЗа інформацією інсайдера Фабріціо Романо, угода з 21-річним нідерландцем розрахована до літа 2030 року та включає опцію продовження контракту ще на два роки. Сума трансферу становила близько 60 мільйонів євро.\nМинулого сезону Сімонс провів 33 матчі, в яких забив 11 голів та віддав вісім результативних передач.\nРаніше стали відомі результати жеребкування основного етапу Ліги чемпіонів."
    },
    {
        "title": "Сімонс переходить до Тоттенгема за 60 млн євро",
        "image": "https://images.football.ua/i/news/630x373/562/562210.jpg",
        "text": "Тоттенгем завершує трансфер Хаві Сімонса з РБ Лейпциг.\nЯк повідомляє Фабріціо Романо, угоду підписано після досягнення повної домовленості між клубами на суму 60 мільйонів євро.\n21-річний нідерландець уже пройшов медичне обстеження та поставив підпис під контрактом, який розрахований до 2030 року та містить опцію продовження ще на два сезони.\nУ минулому сезоні Хаві провів 33 матчі, забив 11 голів та віддав вісім результативних передач."
    },
    {
        "title": "Гарначо в кроці від переходу в Челсі",
        "image": "https://images.football.ua/i/news/630x373/562/562171.jpg",
        "text": "Інсайдер Фабріціо Романо повідомив, що Манчестер Юнайтед та Челсі досягли остаточної домовленості щодо трансферу Алехандро Гарначо.\nЛондонський клуб заплатить за 21-річного аргентинця близько 40 мільйонів фунтів із бонусами.\nГарначо наполягав на переході саме до Челсі, відхиливши пропозиції від інших клубів. Футболіст уже погодив усі деталі особистого контракту та підпише угоду строком на сім років.\nМинулого сезону нападник провів 58 матчів у всіх турнірах, відзначившись 11 голами та 10 результативними передачами. Контракт Гарначо з Манчестер Юнайтед діє до літа 2028 року, а його ринкова вартість за даними Transfermarkt оцінюється у €45 млн."
    },
    {
        "title": "Автор гола у Донецьку, володар Ліги чемпіонів із Моурінью, кривдник України на Євро: якими гравцями були тренери АПЛ-2025/26",
        "image": "https://images.football.ua/i/news/630x373/561/561053.jpg",
        "text": "У футболі тренери бувають дуже різні. Для кожного Пепа Гвардіоли чи Карло Анчелотті знайдеться свій Жозе Моурінью чи Арсен Венгер. Найуспішніші в історії менеджери — це суміш легендарних колишніх гравців і тих, хто так і не зміг зробити кар’єру футболіста на професійному рівні.\nДеякі, менш талановиті гравці, змушені були глибше розуміти гру, що згодом зробило їх видатними фахівцями. У Прем’єр-лізі є кілька наставників, які вигравали Лігу чемпіонів під час своєї футбольної кар'єри. Або є й ті, що були взагалі нікому невідомі до своєї діяльності на тренерському містку. Реалізуватися усюди? Такі випадки також не поодинокі.\nОцінимо всіх 20 тренерів перед стартом цього сезону англійської Прем'єр-ліги-2025/26 за їхнім ігровим досвідом, тривалістю кар’єри, рівнем виступів, і впливом, який вони справляли на полі.\n\nТомас Франк — один із тих, чия кар’єра на полі завершилася, ледь почавшись. Народився в данському Фредеріксверку та з дитинства грав у місцевому клубі. Його талант дозволив пробитися до дорослої команди, але вже на цьому етапі він зрозумів, що професійний футбол у статусі гравця — не його шлях. У віці близько 20 років Франк зробив рішучий крок: повністю присвятив себе тренерській роботі.\nРозпочав він із юнацьких команд, де швидко проявив себе як тренер, який вміє працювати з молоддю, розвивати таланти та прищеплювати ігрову дисципліну. Згодом він став наставником збірних Данії U-16, U-17 та U-19, а вже через кілька років вийшов на клубний рівень, де зрештою очолив Брентфорд, вивів його до Прем’єр-ліги та успішно закріпився там. А вже починаючи з цього сезону данський фахівець пішов на підвищення та очолив Тоттенгем. \n \n\nФабіан Гюрцелер — наймолодший наставник АПЛ сезону-2025/26 та наймолодший тренер в історії турніру, який визнавався найкращим за підсумками місяця. Він виріс у системі Баварії, де отримав відмінну школу, граючи в одній команді з майбутніми зірками Бундесліги. Його кар’єра, однак, так і не дісталася вершин: Гюрцелер виступав переважно за резервні склади та клуби нижчих німецьких дивізіонів.\nУ 22 роки, усвідомивши, що шансів пробитися на топ-рівень майже немає, він завершив ігрову кар’єру та з головою пірнув у тренерство. Його стрімке сходження в якості коуча стало прикладом для багатьох молодих фахівців: навіть без гучного ігрового минулого можна досягти великих результатів на тренерському містку, але для цього потрібно багато вчитися.\n\nВітор Перейра виріс у португальському містечку Ешпінью та починав у місцевих командах, граючи на позиції півзахисника. Його кар’єра ніколи не виходила за межі скромних клубів нижчих ліг, таких як Есморіс, Естаррея чи Сан Жуан де Вер. Це були команди, де футбол більше нагадував боротьбу за виживання, ніж гламур вищих дивізіонів.\nПісля завершення ігрової кар’єри у 28 років Перейра одразу занурився у тренерську роботу. Його ігрова історія — це приклад того, як можна, не маючи великого футбольного імені, вибудувати успішну кар’єру наставника, покладаючись на знання, харизму та вміння працювати з колективом.\n \n\nУнаї Емері, нинішній стратег Астон Вілли, провів більшу частину своєї ігрової кар’єри у другому дивізіоні Іспанії. Він виступав за Толедо, Леганес та Лорку, але найбільше матчів провів у складі Реал Сосьєдада Б та Расінг Ферроля. Півзахисник із чудовим баченням поля, він славився працездатністю та дисципліною, хоча рідко опинявся у центрі уваги.\nЙого найвищим рівнем стали кілька сезонів у Сегунді, але травми та конкуренція за місце у складі не дали йому шансу закріпитися в Прімері. Після завершення ігрової кар’єри він одразу ж взявся за тренерську роботу, де вже здобув репутацію майстра тактики та підготовки команд до великих матчів... Ну і, звісно, звання незмінного короля Ліги Європи також належить йому!\n \n\nАвстрієць Олівер Гласнер — приклад відданості одному клубу. Більшу частину своєї ігрової кар’єри він провів у СВ Рід, де став справжньою легендою. Грав на позиції центрального захисника, відзначався лідерськими якостями та вмінням читати гру. Його найяскравіші успіхи — два Кубки Австрії, здобуті у 1998 та 2011 роках.\nГласнер також грав за ЛАСК, але це був короткий етап перед тим, як він знову повернувся до Ріда. Після завершення кар’єри він одразу ж почав працювати тренером у рідному клубі, поступово піднімаючись кар’єрними сходами до рівня Прем’єр-ліги.\nБільше того, за підсумками минулого сезону Олівер Гласнер назавжди увійшов до історії Крістал Пелес як тренер, що привів \"орлів\" до їхнього першого великого трофею за увесь час існування клубу. А до Кубка Англії завдяки тріумфу над Ман Сіті австрієць напередодні також додав Суперкубок Англії, обігравши Ліверпуль.\n \n\nМарку Сілва — один із тих футболістів, чия ігрова кар’єра була цілком пристойною, але аж ніяк не гучною. Він грав на позиції правого захисника та більшість часу провів у рідній Португалії. Починав у клубах нижчих дивізіонів, а його найтриваліший і найвідоміший період — це сім років у складі Ешторіла. Саме там він допоміг команді повернутися до вищої ліги Португалії.\nСілва не був зіркою, але його вирізняли розуміння гри, дисципліна та лідерські якості. Ці риси згодом стали фундаментом його тренерської філософії. Завершивши кар’єру, він одразу став головним тренером Ешторіла, розпочавши шлях, який привів його до Англії та роботи з Фулгемом.\n \n\nРежис Ле Брі — вихованець французького футболу, який починав свою кар’єру у відомій академії Ренна. Захисник за амплуа, він грав за молодіжні та резервні команди клубу, а пізніше виступав у Лізі 2 та нижчих дивізіонах Франції.\nЙого ігрова кар’єра не принесла великих трофеїв чи слави, але саме в ті роки він почав проявляти тренерські задатки, часто допомагаючи молодим партнерам по команді.\nЗавершивши гру, Ле Брі довгий час працював з академією Лор'яна, виховуючи покоління талановитих футболістів, перш ніж стати головним тренером і вийти на рівень АПЛ із Сандерлендом, який збирається цього сезону закріпитися в АПЛ.\n \n\nДаніель Фарке — німецький нападник, який більшу частину своєї ігрової кар’єри провів у нижчих лігах Німеччини. Він грав за клуби, відомі лише справжнім місцевим футбольним фанатам, такі як Гільдесгайм, Ліппштадт та Зеберіх, а з Падерборном навіть зміг виграти Кубок Вестфалії.\nАле Фарке ніколи не піднімався вище четвертого дивізіону — сам німець зізнавався, що \"вмів забивати голи\", але, мабуть, був \"найповільнішим форвардом у всій Західній Європі\".\nСередовище \"підвалів\" німецького футболу й загартувало його як майбутнього тренера. Він чудово розумів, що успіх у футболі часто залежить не від зіркових умов, а від вміння працювати з тим, що маєш. Його тренерський злет почався саме у Ліппштадті, де він кілька років був граючим тренером, а згодом повністю перейшов на тренерський місток.\n\nНайдосвідченішим тренер чемпіонату Англії у минулому мав перспективи провести міцну ігрову кар’єру. Шотландський захисник починав у Селтіку, з яким навіть виграв чемпіонат Шотландії-1981/82, але більшість його кар’єри пройшла в нижчих дивізіонах, тоді як капітанська пов'язка збірної Шотландії U-18 залишилась головним індивідуальним здобутком в якості футболіста.\nДевід Моєс виступав за Кембридж Юнайтед, Брістоль Сіті та Престон Норт Енд, де зрештою завершив кар’єру та відразу ж розпочав тренерську діяльність.\nЯк футболіст Моєс був типовим \"виконавцем чорнової роботи\": без яскравих фінтів, олдскульний стиль, але з максимальною самовіддачею та організованістю. Ці якості залишилися з ним й на тренерському містку як основа футбольної філософії.\n \n\nЕдді Гау — типовий приклад футболіста, який став легендою клубу не через трофеї, а через відданість і любов до команди. Захисник розпочав і завершив свою кар’єру в Борнмуті, провівши там більшість ігрових років.\nГау двічі виходив на поле у футболці збірної Англії U-21, а в 2002 році за 400 тисяч фунтів стерлінгів став першим підписанням Гаррі Реднаппа у Портсмуті, проте травми не дозволили закріпитися в команді надовго. Його кар'єра кілька разів опинялася під загрозою через серйозні пошкодження коліна, і зрештою він був змушений завершити виступи у віці лише 29 років.\nУже через рік він став головним тренером любимого Борнмута, заклавши фундамент історичного підйому клубу. Зараз він продовжує очолювати Ньюкасл із моменту приходу в клуб великих саудівських грошей, вигравши Кубок ліги та вдруге потрапивши до Ліги чемпіонів через чемпіонат.\n\nГрем Поттер — лівий захисник, який провів досить цікаву, хоч і не надто гучну ігрову кар’єру. Він розпочав у Бірмінгем Сіті, але справжнє визнання здобув у Йорк Сіті, з яким виграв турнір плейофу Третього дивізіону. Поттер також виступав за Сток Сіті та Саутгемптон, з яким вийшов до фіналу Кубка Англії 2003 року.\nЙого кар’єра мала ще один яскравий момент — так, він одного разу зіграв за Англію U-21, але мова йде про виступи в Швеції за Естерсунд. Саме там він уперше відкрив для себе скандинавський футбол, до якого згодом повернеться вже як тренер, розпочавши свій шлях до вищої європейської ліги в якості тренера.\nПоттер грав розумно, компенсуючи брак швидкості гарним баченням поля та тактичною дисципліною. Його тренерська філософія — має мало чого спільного з \"типовою англійської\", а вибудована система у Брайтоні з акцентом на комбінаційний футбол — головний його здобуток, що продовжує функціонувати по сьогоднішній день.\n \n\nАрне Слот, відомий сьогодні як прогресивний нідерландський тренер та чемпіон Англії у своєму першому сезоні на чолі Ліверпуля, був атакувальним півзахисником із чудовим баченням поля. Він починав та найбільших успіхів досяг у  Зволле, де швидко став лідером, а згодом виступав за НАК Бреда, Спарту Роттердам і ще кілька клубів у вищому дивізіоні Нідерландів.\nСлот ніколи не був швидкісним футболістом, але вирізнявся інтелектом і здатністю віддавати точні паси під загострення. Уболівальники цінували його вміння контролювати темп гри та допомагати команді будувати атаки.\nЦі якості органічно перейшли в його тренерський стиль, проте до рівня гравця збірної Нідерландів дорости так і не вдалося, тоді як серед командних трофеїв може похизуватися тільки двома чемпіонствами у другому дивізіоні своєї країни.\n \n\nКіт Ендрюс — ірландський півзахисник, який пройшов довгий і насичений шлях у футболі, виступаючи за цілу низку клубів Англії. Він починав у Вулвергемптоні, де став капітаном у молодому віці, а потім грав за Галл Сіті, Мілтон-Кінз Донс (колишній Вімблдон), Блекберн та інші команди.\nЕндрюс запам’ятався вболівальникам як трудяга з чудовою витривалістю та готовністю боротися за кожен м’яч. Його стиль гри був безкомпромісним, а вміння підтримати атаку робило його цінним гравцем у будь-якій англійській команді.\n \n\nНуну Ешпіріту Санту — колишній португальський воротар, який мав дуже цікаву кар’єру. Він починав у Віторії Гімарайнш, а згодом грав у таких клубах, як Депортіво Ла-Корунья, Порту та Осасуна.\nХоча Нуну рідко був першим номером у провідних клубах, він часто ставав важливим командним гравцем, готовим вийти на поле в потрібний момент.\nНайгучніший трофей у його кар’єрі — історична перемога в Лізі чемпіонів із Порту Жозе Моурінью у 2004 році. Цікаво, що він отримав свою медаль, не зігравши жодної хвилини протягом турніру.\nЙого спокійна манера гри, вміння контролювати м’яч ногами та підтримувати атмосферу в команді стали фундаментом його майбутнього тренерського стилю. Звісно, цей стиль має багато чого спільного з тим, у що грає Моурінью — прагматизм та контратаки, які дозволили Ноттінгем Форест сенсаційно потрапити до єврокубків за підсумками АПЛ-2024/25.\n \n\nРубен Аморім — один із найбільш титулованих гравців у цьому рейтингу, який має на своєму рахунку 536 зіграних хвилин у 14 матчах за збірну Португалії.\nВін виступав переважно в півзахисті, і більшу частину кар’єри провів у Бенфіці, де виграв кілька чемпіонатів Португалії, національних кубків та суперкубків.\nЙого стиль гри вирізнявся універсальністю: Аморім міг грати як у центрі поля, так і на фланзі, завжди демонструючи відмінну роботу з м’ячем і тактичну гнучкість. Попри те, що травми періодично заважали йому, він залишався одним із найнадійніших гравців у складі, який все ж не реалізував увесь свій потенціал.\n\nАндоні Іраола — справжня легенда Атлетіка Більбао. Протягом 14 років він був ключовим правим захисником команди, відомим своєю стабільністю, працездатністю та відмінним підключенням до атак.\nІраола, як і переважна кількість вихованців Більбао, був символом вірності рідному клубу, адже більшу частину кар’єри провів саме там та зіграв 508 матчів, серед яких 406 — у Ла Лізі, 28 — у Лізі Європи та 3 — у Лізі чемпіонів.\nХоча великих трофеїв прогресивний баск не здобув, він двічі доходив із командою до фіналу Кубка Іспанії та одного разу — до фіналу Ліги Європи. Має 413 зіграних хвилин у 7 іграх за національну збірну Іспанії.\n\nЕнцо Мареска — технічний італійський півзахисник, який залишив помітний слід у кількох провідних лігах Європи. Почавши велику кар'єру в Чемпіоншипі за Вест Бромвіч Альбіон, він швидко повернувся до Італії через півтора сезони, де став чемпіоном Італії з Ювентусом та захищав кольори Болоньї, П'яченци, Фіорентини та Палермо.\nНайуспішніший період Марески, звісно, припав на роки в Севільї, де він двічі виграв Кубок УЄФА (нині — Ліга Європи), Кубок Іспанії, Суперкубок УЄФА та в цілому став одним із провідних команди.\nЩо ж, італійський фахівець навіть грав в Україні проти донецького Шахтаря у плей-оф Кубка УЄФА в 2007 році. Тоді, в Донецьку, поєдинок завершився з рахунком 3:2 на користь Севільї в додатковий час, а сам Мареска відзначився у ворота \"гірників\" забитим голом на 53 хвилині — він також забив донецькому клубу у першому матчі в Іспанії (2:2).\nУтім, незважаючи на такий досвід та успіхи на високому європейському рівні, Енцо Мареска так і не дочекався свого виклику до збірної Італії, пройшовши при цьому усю систему молодіжних команд. Причина? Самі розумієте — хоч пік поточного керманича Челсі й прийшовся на тріумф збірної Італії на чемпіонаті світу-2006, проте це все ж була епоха таких легенд, як Андреа Пірло.\n\nСкотт Паркер — англійський півзахисник, який відомий своїми виступами за Чарльтон, Челсі, Ньюкасл, Вест Гем, Тоттенгем і Фулгем. Непоганий список, чи не так? Але це ще не все!\nЗа свою кар’єру Паркер виграв звання найкращого молодого гравця року в Прем’єр-лізі (2004) та визнався найкращим гравцем року АПЛ у сезоні-2010/11. Він також провів 18 матчів за збірну Англії, зокрема на Євро-2012, відігравши увесь поєдинок проти збірної України. \nТитули АПЛ та Кубка ліги разом із Челсі, індивідуальні нагороди, 44 результативні дії в 368 поєдинках елітного дивізіону Англії та виклики до команди \"трьох левів\" на важливі турніри — достатні аргументи для того, щоб Скотт Паркер відкрив трійку найкращих цього символічного рейтинга.\n\nЧИТАЙТЕ ТАКОЖ: \"КОЛИ ВІН ПІШОВ, НІБИ УТВОРИЛАСЯ ПОРОЖНЕЧА\": АРТЕТА І ПСЖ\nЗ огляду на його стрімке зростання на посаді головного тренера лондонського Арсеналу, важко повірити, що зовсім недавно Мікель Артета був ще футболістом із капітанською пов'язкою. \"Баскський домінатор\" отримував перше футбольне навчання на батьківщині та в системі Барселони, перш ніж ще в молодому віці заявити про себе у Парі Сен-Жермен та Рейнджерс.\nШирокі футбольні маси дізналися про Артету вже після його трансферу до Евертона транзитом через Реал Сосьєдад — під керівництвом Девіда Моєса він став капітаном та справжнім лідером \"ірисок\", через що шотландець болісно сприйняв рішення Мікеля погодитися на гучний трансфер до Арсеналу за 12 мільйонів євро.\nАртета прибув на Емірейтс у період турбулентності за Арсена Венгера, коли літо 2011 року добре запам’яталося фанатам Арсеналу через від’їзд таких зірок, як Сеск Фабрегас та Самір Насрі, які вирушили у пошуках трофеїв. Майстер середини поля допоміг стабілізувати ситуацію завдяки своєму лідерству та спокою на полі, і вже тоді він явно накопичував знання й досвід в статусі капітана лондонців, щоб одного дня повернутися рятувати улюблений клуб з кризи в якості головного тренера.\n \n\nЛюдина не лише з видатними тренерськими досягненнями, але й вражаючим ігровим минулим — кар’єра Пепа Гвардіоли як футболіста була, м’яко кажучи, блискучою. Вихованець академії Барселони Ла Масія, іспанець шість разів вигравав Ла Лігу, включно з чотирма поспіль титулами на початку 1990-х. Додайте до цього два Кубки Іспанії, Кубок європейських чемпіонів та золото Олімпіади-1992 із Іспанією — і трофейний доробок Гвардіоли як гравця взагалі не матиме рівних на тлі його колег у Прем’єр-лізі.\nЦе, мабуть, і пояснює, чому він став таким блискучим тренером. Будучи серцем Барселони під керівництвом легендарного новатора Йогана Кройффа, Гвардіола просто не міг не мислити інакше на полі та бачити гру під іншим кутом, ніж будь-хто інший.\nНе дивно, що він знаходиться на самому верху цього списку, і якщо ми не побачимо повернення в Прем’єр-лігу таких англійських легенд, як Стівен Джеррард чи Френк Лемпард (або ж Зінедін Зідан ненароком вирішить поновити тренерський шлях саме в АПЛ), то лідерство найкращого тренера сучасності навіть в цьому списку є фактично безальтернативним.\n\r\nЦей рейтинг демонструє, що ігровий досвід не завжди визначає успіх тренера. Вельми успішні футболісти на кшталт Пепа Гвардіоли та Мікеля Артети дійсно мали якщо не блискучі, то вельми хороші кар’єри на полі, про які 99% можуть тільки мріяти. Але і такі спеціалісти, як Томас Франк або Фабіан Гюрцелер, змогли довести, що глибоке розуміння гри, стратегія та тренерські якості іноді важливіші за футбольні досягнення як гравця.\nАЛЕ ВАЖЛИВО! Найголовніше — це багаторічна освіта, регулярна практика, отримання досвіду у найкращих та навчання на найвищому рівні. Бо самі розумієте: навчитися навмисно говорити прості та банальні речі складною термінологією можна за кілька місяців курсів, але Нагельсманном без щонайменше тренерської ліцензії рівня ПРО ще ніхто ніколи не ставав — навіть сам Нагельсманн.\nІдея для матеріалу взята у GiveMeSport"
    },
    {
        "title": "Сенсації не сталося: Грімсбі з четвертого дивізіону вибив Манчестер Юнайтед із Кубка ліги ",
        "image": "https://images.football.ua/i/news/630x373/562/562105.jpg",
        "text": "Манчестер Юнайтед вилетів з Кубка англійської ліги на стадії 1/32 фіналу, поступившись Грімсбі Таун – команді з четвертого дивізіону Англії.\nГосподарі вже до перерви вели 2:0 після двох помилок голкіпера Андре Онана. У другому таймі “червоні дияволи” зуміли зрівняти рахунок: дебютним голом відзначився Браян Мбемо, а наприкінці основного часу врятував команду Гаррі Магвайр.\nДолю матчу вирішила серія пенальті, яка виявилася неймовірно довгою – команди пробили друге коло. Врешті-решт саме Мбемо, який дарував Юнайтед надію в основний час, не реалізував вирішальний удар та влучив у поперечину. До нього не зміг забити інший новичок МЮ Матеус Кунья.\nОтже, Грімсбі переміг з рахунком 12:11 у футбольній лотереї та вийшов до наступного раунду, залишивши команду Рубена Аморіма поза турніром.\n*Грімсбі – Манчестер Юнайтед 2:2 (пен. – 12:11)\nГоли: Вернем, 22, Воррен, 30 – Мбемо, 75, Магвайр, 89"
    },
    {
        "title": "Манчестер Юнайтед — Бернлі. Анонс і прогноз на матч АПЛ 30.08.2025",
        "image": "https://images.football.ua/i/news/630x373/562/562278.jpg",
        "text": "У третьому турі англійської Прем’єр-ліги Манчестер Юнайтед прийматиме на Олд Траффорд новачка еліти — Бернлі. Матч, який ще кілька тижнів тому здавався рутинним для підопічних Рубена Аморіма, нині набуває характеру битви \"ва-банк\" для наставника \"червоних дияволів\", адже команда все ще не здобула жодної перемоги у новому сезоні.\nСУБОТА, 30 СЕРПНЯ, 17:00 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — СЕМ БАРРОТТ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nМанчестер Юнайтед входить у поєдинок під величезним тиском. Виліт від четвертолігового Грімсбі у серії пенальті (11:12) став одним із найгучніших провалів клубу останніх років, а загалом \"червоні дияволи\" залишаються без перемог у перших трьох офіційних матчах сезону. Поразка від Арсеналу за вельми непоганої гри, нічия з Фулгемом та нинішня криза відображають проблеми, які не вирішили навіть літні трансфери. \n\nАморім має лише 35,5% перемог на посаді тренера Юнайтед — це найгірший показник серед наставників клубу з часів Алекса Фергюсона. Вболівальники все голосніше говорять про зміни, але поки що наставник отримає шанс довести свою спроможність у матчі проти \"бордових\". Водночас варто пам’ятати, що Манчестер Юнайтед уже 23 матчі поспіль не програє командам, які щойно піднялися з Чемпіоншипу. Ця серія може стати психологічною опорою. Втім, статистика домашніх ігор залишається тривожною: лише три перемоги за останні 13 матчів на Олд Траффорд.\nБернлі, навпаки, зустрічає цей матч у піднесеному настрої. Після стартової поразки від Тоттенгема команда Скотта Паркера зробила два переможні кроки — спершу над Сандерлендом у чемпіонаті, а потім над Дербі у Кубку ліги. В обох матчах яскраво проявили себе новачки, серед яких Сонне та Ентоні, а Мартін Дубравка й Ганнібал, колишні гравці Юнайтед, матимуть певну додаткову мотивацію проявити себе на Олд Траффорд.\n\n\"Бордові\" вже не раз доводили, що здатні псувати настрій грандам. Статистика тут може певною мірою говорити на їхню користь: з дев’яти візитів до Юнайтед у Прем’єр-лізі вони уникали поразки у п’яти випадках. Для команди, яка щойно повернулася з Чемпіоншипу, це серйозна психологічна допомога. Їхня головна мета на сезон — виживання, і кожен очковий здобуток проти фаворита буде золотим.\nЗа версією букмекерів, найбільші шанси на успіх мають підопічні Рубена Аморіма: на перемогу Манчестер Юнайтед пропонують коефіцієнт 1.40, потенційний успіх Бернлі оцінюється у 8.10, тоді як нічийний результат представлений показником 5.00.\n\nМАНЧЕСТЕР ЮНАЙТЕД : Баїндир — Йоро, де Лігт, Шоу — Далот, Бруну Фернандеш, Каземіро, Доргу — Мбемо, Маунт — Кунья\nБЕРНЛІ : Дубравка — Вокер, Гамфріс, Естев, Екдаль, Гартман — Ганнібал, Угочукву, Каллен, Ентоні — Фостер"
    },
    {
        "title": "Бетіс відкликав пропозицію щодо Антоні",
        "image": "https://images.football.ua/i/news/630x373/562/562277.jpg",
        "text": "Бразильський нападник Антоні в другій частині минулого сезону реанімував свою кар’єру в складі севільського Бетіса на правах оренди з англійського Манчестер Юнайтед.\nВиступи 25-річного виконавця в Іспанії в підсумком стали настільки успішними, що \"зелено-білі\" не мали жодних сумнівів у тому, що цей гравець потрібен їм у будь-якому форматі й у новому сезоні.\nПеремовини щодо трансферу Антоні тривали від самого завершення його першого строку оренди, і напередодні \"Червоні дияволи\" нарешті дали свою згоду на цей перехід.\nПроте несподівано за допомоги власних ресурсів Бетіс сповістив футбольну спільноту про наступне:\n\"Не було досягнуто жодної згоди щодо Антоні, і зрештою ми відкликали пропозицію.\nМи не можемо дозволити собі оплатити трансферну суму та суми, які Манчестер Юнайтед повинен виплатити гравцеві перед здійсненням цього переходу\", — ідеться в заяві Бетіса.\nУ складі севільців за пів року Антоні відзначився дев’ятьма голами у 24 матчах."
    },
    {
        "title": "Реал Мадрид — Мальорка. Анонс і прогноз на матч Ла Ліги 30.08.2025",
        "image": "https://images.football.ua/i/news/630x373/562/562214.jpg",
        "text": "Цей поєдинок стане важливим випробуванням для “вершкових”, які прагнуть продовжити переможну серію перед міжнародною паузою.\nРеал Мадрид — Мальорка\nСубота, 30 серпня, 22:30, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагнутиме здобути третю поспіль перемогу на старті сезону Ла Ліги-2025/26, приймаючи Мальорку на Сантьяго Бернабеу в суботу ввечері. “Лос Бланкос” розпочали кампанію з перемог над Осасуною та Реал Овьєдо, набравши шість очок, що дозволяє їм посідати третє місце в турнірній таблиці. Натомість Мальорка, здобувши лише одне очко в перших двох матчах, перебуває на 16-й позиції.\nРеал Мадрид не без труднощів розпочав сезон: у першому турі проти Осасуни 19 серпня команда Хабі Алонсо здобула мінімальну перемогу 1:0 завдяки голу Кіліана Мбаппе. У другому турі проти Реал Овьєдо “вершкові” також не вражали, але здобули впевнену перемогу 3:0, де Мбаппе оформив дубль, а Вінісіус Жуніор відзначився наприкінці матчу.\nРеал Мадрид — один із п’яти клубів Ла Ліги (разом із Вільярреалом, Барселоною, Хетафе та Атлетік Більбао), які набрали максимум очок після двох турів. Уболівальники “вершкових” очікують чергової перемоги перед міжнародною паузою, адже конкуренція з Барселоною, яка нещодавно видала результативний матч проти Леванте (5:2), залишається напруженою.\n“Лос Бланкос” виграли 46 із 75 попередніх матчів проти Мальорки, зокрема двічі в минулому сезоні, включно з перемогою 2:1 у відповідному поєдинку на Бернабеу. Мальорка, у свою чергу, розпочала сезон із розгромної поразки 0:3 від Барселони, де втратила двох гравців через вилучення в першому таймі. У другому турі команда Ягоби Аррасате здобула нічию 1:1 вдома проти Сельти Віго завдяки голу Матеу Морея на 87-й хвилині.\n“Пірати” набрали лише одне очко в перших двох матчах, але перемога над Реал Мадридом може суттєво покращити їхнє становище в таблиці перед паузою. Минулого сезону Мальорка фінішувала 10-ю в Ла Лізі, відставши лише на чотири очки від єврокубкової зони, і має достатньо якості, щоб поборотися за європейські місця цього сезону. Остання перемога Мальорки над Реал Мадридом датована лютим 2023 року, а на виїзді проти “вершкових” у Ла Лізі вони не перемагали з травня 2009 року.\nРеал Мадрид: Куртуа — Карвахаль, Рюдігер, Гюйсен, Карреас — Вальверде, Чуамені, Гюлер — Мастантуоно, Мбаппе, Вінісіус.\nМальорка: Роман — Кумбулла, Райльо, Вальєнт — Морланес, Дардер, Лато, Мохіка — Торре — Мурікі, Асано."
    },
    {
        "title": "Циганков може пропустити найближчий матч Жирони",
        "image": "https://images.football.ua/i/news/630x373/562/562246.jpg",
        "text": "Вінгер Жирони Віктор Циганков може пропустити найближчий матч іспанської Ла Ліги проти Севільї. Про це повідомляє AS.\nЗа словами головного тренера команди Мічела, 27-річний українець пропустив тренування через дискомфорт у лівій нозі, яку він пошкодив у минулій зустрічі проти Вільярреала (0:5).\n\"Циганков не тренувався через дискомфорт у лівій нозі, і завтра ми вирішимо, чи зможе він грати. Янгель Еррера травмований, а Міовські перебуває в ситуації, коли може покинути команду – він має визначитися зі своїм майбутнім, тому завтра не буде в заявці.\nТакож не зіграють Абель Руїс і Ван де Бек, які досі відновлюються після травм. Погана новина – серйозна втрата Хуана Карлоса, який пошкодив коліно\", — сказав Мічел.\nЦього сезону Циганков, який нещодавно отримав виклик до збірної України на матчі відбору ЧС-2026, провів два матчі, в яких відзначився одним асистом.\nНагадаємо, матч Жирона — Севілья пройде завтра, 30 серпня, о 20:30 за Києвом.\nРаніше була інформація, що Жирона активувала клаусулу форварда Динамо Владислава Ваната."
    },
    {
        "title": "Жирона активувала клаусулу Ваната, іспанці заплатили Динамо 20 млн євро — Романо",
        "image": "https://images.football.ua/i/news/630x373/562/562192.jpg",
        "text": "Іспанська Жирона викупила контракт нападника Динамо Київ Владислава Ваната.\nЯк повідомляє журналіст Фабріціо Романо, угода була фіналізована вночі — о третій годині клуб активував клаусулу гравця.\nСума трансферу склала 20 мільйонів євро, і Ванат уже найближчим часом приєднається до нової команди. Для українського форварда це буде перший досвід виступів у Ла Лізі.\n23-річний український форвард підпише п’ятирічний контракт із каталонською командою, де вже виступають його співвітчизники Віктор Циганков та Владислав Крапивцов.\nУ минулому сезоні Владислав Ванат став найкращим бомбардиром УПЛ, забивши 21 гол та віддавши 9 асистів у 45 поєдинках всіх турнірів за Динамо. Нову кампанію Ванат розпочав із 3 м’ячів та 2 результативних передач у семи матчах."
    },
    {
        "title": "Війна, день 1280. Трамп знову пригрозив росії \"дуже серйозними наслідками\", якщо не припинить бойові дії",
        "image": "https://images.football.ua/i/news/630x373/562/562034.jpg",
        "text": "Завершилася 1280 доба героїчного протистояння Українського народу російському повномасштабному воєнному вторгненню.\n🔸 Чоловіки віком від 18 до 22 років зможуть виїжджати за кордон. Зміни запрацюють наступного дня після офіційного опублікування постанови Кабміну. Про це повідомила Юлія Свириденко\n🔸 Нацгвардієць Владислав вижив після катувань окупантів: росіяни перерізали йому горло та скинули в яму. Чоловік зміг вибратися і п’ять діб добирався до українських позицій, повзучи\n🔸 Окупанти зайшли в села Запорізьке й Новогеоргіївка на Дніпропетровщині та намагаються закріпитися. Генштаб ЗСУ наголосив, що ці населені пункти не окуповані. У Запорізькому ворога зупинили, а в Новогеоргіївці тривають активні бої\n🔸 У США вбили 23-річну українку, яка рятувалася за кордоном від війни. Її тіло знайшли з ножовим пораненням. А в Парижі навпроти Ейфелевої вежі зґвалтували 32-річну українку. В обох випадках підозрюваних уже затримали\n🔸 Множинне громадянство для українців буде доступне з Німеччиною, Польщею, Чехією, США та Канадою — заявив Володимир Зеленський\n 🔸 Трамп знову пригрозив росії \"дуже серйозними наслідками\", якщо не припинить бойові дії в найближчі два тижні.\nПідбірка новин: hromadske, BBC\nЗагалом, від початку цієї доби відбулося 130 бойових зіткнень.\nЗагарбники завдали два ракетних та 40 авіаційних ударів, застосував дві ракети та скинув 57 керованих авіабомб. Крім цього, росіяни залучили для ураження 1 708 дронів-камікадзе та здійснили 2 947 обстрілів позицій наших військ і населених пунктів.\nНа Північно-Слобожанському і Курському напрямках з початку доби українські воїни відбили шість штурмових дій окупантів, ще шість тривають до цього часу. Також ворог завдав три авіаційних удари, застосувавши п’ять керованих авіабомб, та здійснив 170 обстрілів, з яких один – із реактивних систем залпового вогню.\nНа Південно-Слобожанському напрямку ворог чотири рази атакував позиції українських захисників та отримав відсіч поблизу Глибокого, Вовчанська, Красного Першого та у бік Дорошівки.\nНа Куп’янському напрямку ворожі підрозділи здійснили п’ять безуспішних штурмових дій, намагаючись прорватися на позиції наших оборонців у напрямку населених пунктів Куп’янськ та Нова Кругляківка.\nНа Лиманському напрямку з початку доби російські загарбники 27 разів атакували позиції українців поблизу населених пунктів Новомихайлівка, Карпівка, Колодязі, Мирне, Торське та у бік населених пунктів Шандриголове, Ставки, Дронівка та Серебрянка. Наразі українські захисники відбивають дев’ять атак противника.\nНа Сіверському напрямку ворог шість разів намагався прорватися у районі Григорівки та у напрямку Серебрянки, Виїмки, Федорівки.\nНа Краматорському напрямку зафіксовано чотири бойові зіткнення, підрозділи противника намагалися просунутися у бік Ступочок.\nНа Торецькому напрямку росіяни вісім разів атакували позиції Сил оборони. Зусилля наступу окупанти сконцентрували у районах Торецька, Олександро-Калинового та в напрямку населених пунктів Бересток, Степанівка, Полтавка. Один бій триває.\nВід початку доби на Покровському напрямку російські підрозділи 30 рази намагалися прорвати українську оборону у районах населених пунктів Никанорівка, Новоекономічне, Миролюбівка, Промінь, Лисівка, Котлине, Удачне, Новоукраїнка та у напрямку Володимирівки, Рубіжного, Білицького, Родинського, Покровська, Новопавлівки.\nСили оборони стримують ворожі штурми, противник зазнає значних втрат — сьогодні на цьому напрямку знешкоджено 107 окупантів, з яких 67 — безповоротно. Наші захисники знищили три одиниці автомобільного транспорту, артилерійську систему, 16 безпілотних літальних апаратів, засіб РЕБ, три пункти управління БпЛА та три укриття для особового складу. Також значно пошкоджено артилерійську систему, одиницю спеціальної техніки, три пункти управління БпЛА та шість укриттів противника.\nНа Новопавлівському напрямку українські підрозділи зупинили 10 ворожих атак на позиції наших військ поблизу населеного пункту Зелений Гай, Шевченко, Воскресенка, Комишуваха, Новогеоргіївка та у напрямку Філії, Іскри та Олександрограда, ще шість бойових зіткнень тривають дотепер.\nНа Гуляйпільському та Оріхівському напрямках бойових зіткнень не зафіксовано.\nНа Придніпровському напрямку противник здійснив дві безрезультатних спроби наступу, зазнав втрат та відступив.\nСьогодні варто відзначити воїнів 426 окремого батальйону безпілотних систем, які ефективно протидіють ворогу.\r\n \n\nБажаю здоров’я, шановні українці!\nГоловне за день. Дуже активно контактуємо з усіма нашими партнерами в коаліції охочих, різні рівні – і військовий, і політичний. Європа, Сполучені Штати Америки. Головнокомандувач, міністр оборони, МЗС, Офіс – усі, хто потрібен, всі задіяні. Кожного дня – контакти з нашими партнерами: перемовини, зустрічі. Важливо, щоб усе було максимально практичним: які сили на землі, у небі, на морі – усе має бути чітко визначено. А основа безпеки – сильна наша українська армія, наші українські Сили оборони. А отже, фінансування довгострокове для армії, забезпечення зброєю – усе це буде. Я хочу подякувати кожному партнеру, який уже з нами. Важливо збільшити темп роботи над усіма деталями.\nСьогодні я говорив із британськими військовими: начальником Штабу оборони Британії – чинним – та його наступником. Я вдячний за підтримку. Ми обговорили і фронт, і наші перспективи, і ключові основи майбутніх безпекових гарантій. Дуже цінуємо нашу співпрацю з Британією.\nЗараз на тижні будуть контакти з Туреччиною, будуть контакти з країнами Затоки, з країнами Європи, які можуть бути майданчиками для розмови з росіянами. З нашого боку все буде максимально готове, щоб війну закінчити. Важливо, щоб партнери це підтвердили. І надалі все буде залежати виключно від волі лідерів світу – передусім від Сполучених Штатів Америки, – щоб тиснути на росію. Потрібні нові кроки, новий тиск: санкції, тарифи – усе це має бути на столі. Ми говорили про це з генералом Келлогом учора, ми працюємо з американцями дуже змістовно – після нашої зустрічі у Вашингтоні ми маємо нову основу для спільної роботи. Це суттєво. росія дає сигнали виключно про те, що збирається й надалі ухилятися від реальних перемовин. Це можна змінити тільки сильними санкціями, сильними тарифами – справжнім тиском. Робимо й наші кроки, які можуть вплинути. Я хочу подякувати за влучність нашим воїнам – українські дрони, українські ракети справді добре працюють. російська логістика, російська паливна інфраструктура це відчувають.\nСьогодні були військові доповіді. Також – Василь Малюк, голова Служби безпеки України. Українські активні операції, захисні наші операції – ми будемо все це продовжувати, інших варіантів ворог не залишає.\nЩе кілька речей.\nГоворили сьогодні з Прем’єр-міністром України. Зокрема, про підготовку до зими – до опалювального сезону. Дуже важливо збільшити відповідну співпрацю з нашими європейськими країнами, партнерами – є хороші домовленості в нас із Норвегією, також потрібно більш активно працювати із Єврокомісією. Щойно провів я нараду з дипломатичною командою – МЗС, Офіс, усі. Ми готуємо нові контакти з лідерами країн-партнерів. Ми очікуємо, що найближчі тижні будуть дуже активними.\nХочу подякувати всім, хто нам допомагає!\nСлава Україні!"
    },
    {
        "title": "Довбик близький до оренди у Вільярреал",
        "image": "https://images.football.ua/i/news/630x373/561/561932.jpg",
        "text": "Український нападник Роми Артем Довбик наближається до переходу в іспанський Вільярреал, повідомляє журналіст Саша Тавольєрі у соцмережі X.\nЗа даними джерела, сторони досягли суттєвого прогресу у переговорах щодо оренди форварда. Угода передбачає опцію викупу контракту, а Вільярреал покриватиме зарплату Довбика протягом орендного періоду.\nСам гравець готовий перейти до Іспанії, проте для завершення трансферу Ромі потрібно підшукати заміну на його позицію. Якщо оренда відбудеться, Довбик стане другим українцем у складі Вільярреала — раніше до клубу приєднався молодіжний воротар збірної України Яків Кінарейкін, який гратиме за дубль.\nВільярреал у сезоні-2025/26 виступатиме у Лізі чемпіонів після п’ятого місця в чемпіонаті Іспанії та прямої кваліфікації в основний раунд турніру.\nМинулого сезону Артем Довбик відіграв за Рому 45 матчів, забив 17 голів та віддав 4 результативні передачі.\nРаніше повідомлялося, що Рома виставила на трансфер Довбика."
    },
    {
        "title": "Дубль Мбаппе і гол Вінісіуса забезпечив Реалу перемогу над Овьєдо",
        "image": "https://images.football.ua/i/news/630x373/561/561907.jpg",
        "text": "Реал Мадрид упевнено здобув другу перемогу поспіль у Ла Лізі, розгромивши Овьєдо на виїзді з рахунком 3:0 у матчі другого туру сезону-2025/26.\nЗ перших хвилин зустрічі команда Хабі Алонсо контролювала гру, демонструючи перевагу як у володінні м’ячем, так і в створенні моментів. Господарі намагалися діяти компактно в обороні, але зупинити атакувальну лінію мадридців було надзвичайно складно.\nПерший гол Реал забив на 37-й хвилині — Кіліан Мбаппе скористався помилкою захисників та вивів свою команду вперед. У другому таймі Овьєдо спробував додати гостроти біля воріт Куртуа, але їхні зусилля не дали результату. \nНаприкінці зустрічі мадридці закріпили свою перевагу. Спершу Мбаппе оформив дубль, реалізувавши свій шанс, а за кілька хвилин Вінісіус Жуніор довів рахунок до розгромного — 3:0.\nЗавдяки цій перемозі Реал Мадрид набрав шість очок після двох турів і перебуває серед лідерів чемпіонату разом із Барселоною та Вільярреалом.\nРеал Овьєдо — Реал Мадрид 0:3\nГоли: Мбаппе, 37, 83, Вінісіус, 90+3\nРеал Овьєдо: Есканделл — Луенго, Костас, Кальво, Альхассан — Сібо — Відаль, Ілич (Еджарія, 72), Дендонкер (Касорла, 90), Чайра — Рондон\nРеал Мадрид: Куртуа — Карвахаль (Александер-Арнольд, 87), Рюдігер, Гюйсен, Каррерас — Мастантуоно (Вінісіус, 63), Вальверде, Чуамені, Гоес (Діас, 63) — Гюлер (Гарсія, 74), Мбаппе (Себальйос, 87)\nПопередження: Ілич, Кальво — Вінісіу"
    },
    {
        "title": "Ванат прибув до Іспанії",
        "image": "https://images.football.ua/i/news/630x373/562/562280.jpg",
        "text": "Нападник київського Динамо Владислав Ванат вже прибув до Іспанії для підписання контракту з іспанським клубом. Про це повідомляє журналіст Мігель Коста.\nНа відео 23-річний українець прибуває до аеропорту Вілобі-д'Оньяр, який розташований неподалік від Жирони.\n✅🛬 VLADYSLAV VANAT arriba a l’aeroport de Vilobí d’Onyar, rebut pel seu representant, per passar revisió mèdica i signar 5 anys de contracte amb el GIRONA.\n\r\n👀 119 partits, 51 gols i 24 assistències amb el Dynamo de Kiev. Fitxatge top.\n\r\n🎥😉 pic.twitter.com/FWj3Qgi8gY\nРаніше була інформація, що Жирона вже виплатила клаусулу київському клубу за Ваната, яка налічувала 20 мільйонів євро.\nУ нинішньому сезоні Ванат провів сім матчів, у яких забив три м'ячі та віддав два асисти.\nРаніше повідомлялося, що Циганков може пропустити найближчий матч Жирони."
    },
    {
        "title": "Мілан домовився з Манчестер Сіті щодо купівлі Аканджі — Романо",
        "image": "https://images.football.ua/i/news/630x373/562/562254.jpg",
        "text": "Італійський Мілан працює на зміцненням центральної ланки оборони команди ведучи переговори про трансфер центрального захисника Манчестер Сіті Мануель Аканджі. Про це повідомляє Фабріціо Романо.\nЗа інформацією джерела, переговори \"россонері\" та \"містян\" щодо трансферу 30-річного швейцарця просуваються успішно. Сума переходу повинна скласти близько 15-17 мільйонів євро.\nПри цьому зазначається, що головною перешкодою здійсненню цього переходу є заробітна плата захисника, яка за мірками італійського клубу досить висока. Аканджі готовий приєднатися до \"россонері\", але поки що неясно, чи погодиться він піти на істотне зниження зарплатні.\nЧинна трудова угода гравця з клубом розрахована до 30 червня 2027 року з заробітною платою 180 тисяч фунтів стерлінгів на тиждень. Трансфермаркт оцінює його у 28 млн. євро.\nМинулого сезону Мануель Аканджі відіграв за Ман Сіті 40 матчів, віддав дві результативні передачі та отримав чотири жовті картки."
    },
    {
        "title": "Мілан може підписати Довбика — Скіра",
        "image": "https://images.football.ua/i/news/630x373/562/562229.jpg",
        "text": "Нападник Роми Артем Довбик може змінити клуб в останні дні літнього трансферного вікна. Про це повідомляє інсайдер Ніколо Скіра.\nЗа інформацією джерела, у послугах 28-річного українця зацікавлений Мілан, який вже провів перші переговори із представниками гравця.\nТакож зазначається, що \"вовки\" відкриті до пропозицій щодо трансферу форварда збірної України, який не входить до довгострокових планів наставника Роми Джан П'єро Гасперіні.\nТакож додамо, що раніше була інформація, що Мілан погодив трансфер Крістофера Нкунку із лондонським Челсі.\nНагадаємо, Довбик міг продовжити кар'єру у Вільярреалі, але переговори зірвалися."
    },
    {
        "title": "Нкунку переходить до Мілана — Романо",
        "image": "https://images.football.ua/i/news/630x373/562/562120.jpg",
        "text": "Центральний нападник Крістофер Нкунку залишить Челсі заради переходу до Мілана, передає журналіст Фабріціо Романо.\nГравець уже погодився на підписання п'ятирічного контракту з \"россонері\". Очікується, що сума трансферу складе приблизно 35 млн євро фіксованою сумою й може сягнути 42-х млн з урахуванням бонусів.\nЗа даними порталу transfermarkt, РБ Лейпциг у липні 2023 року отримав від Челсі за Нкунку 60 млн. У дебютному сезоні (14 матчів, три гола) із лондонським клубом повноцінно заявити про себе Крістоферу завадили травми.\nПротягом минулої кампанії нині 27-річний француз відзначився 15-ма результативними ударами й п'ятьма гольовими передачами в 48-ми поєдинках. Вихованець ПСЖ допоміг \"синім\" виграти Лігу конференцій і Клубний чемпіонат світу.\nРомано пише, що Челсі й Мілан мають підготувати необхідні для переходу Нкунку документи вже сьогодні, 28 серпня.\nРаніше повідомлялося, що трансфер таланта лісабонського Спортінга до міланського гранда опинився на межі зриву."
    },
    {
        "title": "Мілан домовився з Нкунку — Sky Sports",
        "image": "https://images.football.ua/i/news/630x373/562/562113.jpg",
        "text": "Італійський Мілан досяг принципової згоди про перехід з універсальним нападником лондонського Челсі Крістофером Нкунку. Про це повідомляє Sky Sports.\nЗа інформацією джерела, наразі \"россонері\" ведуть активні перемовини з керівництвом \"синіх\" щодо фінансових умов трансферу 27-річного француза. З самим футболістом вже узгоджено п'ятирічний контракт.\nЗазначається, що лондонський клуб хоче отримати за свого гравця більше 30 мільйонів євро. Обидві сторони позитивно оцінюють перебіг переговорів.\nЧинна трудова угода гравця з клубом розрахована до 30 червня 2029 року. Трансфермаркт оцінює його у 35 млн. євро.\nМинулого сезону КрІс Нкунку відіграв за Челсі 48 матчів, забив 15 голів та віддав 5 результативних передач."
    },
    {
        "title": "Італія трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558300.jpg",
        "text": "Всі переходи Серії А цього міжсезоння — в одному місці! Пропонуємо вам слідкувати за трансферами футболістів у рамках чемпіонату Італії в наведеній нижче таблиці.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\r\nбк — без клубу\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nПримітка: суми вказані в таблиці у валюті євро (€) згідно з даними авторитетного порталу transfermarkt\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Флоренці завершив кар'єру у 34 роки",
        "image": "https://images.football.ua/i/news/630x373/562/562057.jpg",
        "text": "Колишній захисник збірної Італії Алессандро Флоренці вирішив завершити кар'єру у віці 34 років. Про це футболіст оголосив у своєму Instagram.\nОстаннім клубом 34-річного італійця був Мілан, за який він виступав з літа 2022 року. У складі \"россонері\" він провів 77 матчів, забив три м'ячі та віддав сім асистів.\nТакож Алессандро виступав за Рому, Кротоне, ПСЖ та Валенсію. На його рахунку 526 офіційних поєдинків, у яких він забив 75 голів та віддав 43 асисти.\nПубликация от ALESSANDRO FLORENZI (@florenzi)\n \nНа клубному рівні Флоренці ставав чемпіоном Серії А з Міланом, а також вигравав Кубок та Суперкубок Франції з ПСЖ.\nНа міжнародному рівні Алессандро провів 49 матчів за збірну Італії, разом з якою він став чемпіоном Європи 2020 року. На його рахунку 49 матчів, два забиті м'ячі та три гольові передачі."
    },
    {
        "title": "Сассуоло підписав Матича",
        "image": "https://images.football.ua/i/news/630x373/562/562003.png",
        "text": "Сассуоло оголосив про підписання досвідченого сербського півзахисника Неманьї Матича. Угода з 37-річним футболістом розрахована до 30 червня 2026 року з опцією автоматичного продовження ще на один сезон за виконання певних умов.\nМатич за свою кар'єру він виступав за Челсі, Бенфіку, Манчестер Юнайтед, Рому, Ренн та Ліон, зігравши понад 600 офіційних матчів на клубному рівні.\nУ складі Челсі серб виграв два титули Прем’єр-ліги, Кубок Англії та Кубок ліги, у Бенфіці здобув чемпіонський титул і три кубкові трофеї, а також має у своєму активі Кубок Словаччини. Крім того, на його рахунку 251 матч у Прем’єр-лізі, 107 ігор у єврокубках і 48 поєдинків за збірну Сербії.\nЗавдяки своєму насиченому послужному списку Матич став найтитулованішим футболістом в історії Сассуоло. \nНагадаємо, що у червні цього року півзахисник Ліона отримав двоматчеву дискваліфікацію від Ліги 1 за інцидент із заклеєною ЛГБТ-символікою на формі під час матчу чемпіонату Франції. Після цього він залишив Ліон."
    },
    {
        "title": " Війна, день 1283. Ключові заяви Зеленського, новий військовий меморіал і повернення прав на дім захисника",
        "image": "https://images.football.ua/i/news/630x373/562/562273.jpg",
        "text": "Завершилася 1283 доба героїчного протистояння Українського народу російському повномасштабному воєнному вторгненню.\n🔸 Володимир Зеленський оголосив три блоки, які назвав ключовими під час розгляду підготовки майбутніх гарантій безпеки\n🔸 Національне військове меморіальне кладовище офіційно відкрили у Мархалівці на Київщині. Тим часом місцеві жителі вийшли на протест проти відкриття меморіального кладовища\n🔸 Глава ОП Андрій Єрмак і перший заступник очільника МЗС Сергій Кислиця зустрілися у Нью-Йорку зі спецпосланником США Стівом Віткоффом\n🔸 Рішення про дозвіл на виїзд чоловікам віком 18–22 роки погоджували з військовими і воно не впливає на обороноздатність — заявив Зеленський\n🔸 Офіс Генпрокурора оголосив, що береться за справу військовослужбовця Михайла Савчука, який повернувся з війни та виявив, що його власний дім знесли. Історію захисника розповіло hromadske\nПідбірка новин: hromadske, BBC\n\nГоворив із Президентом Європейської ради Антоніу Коштою. \nДякую за щирі співчуття нашим людям, усім родинам, які втратили своїх рідних і близьких унаслідок вчорашнього російського обстрілу Києва. Станом на цей час відомо про 25 загиблих, серед яких четверо дітей, десятки людей постраждали. Абсолютно підлий удар, який демонструє справжні наміри Путіна – продовжувати вбивства, а не робити кроки до миру.\nУкраїна багато разів заявляла про те, що готова до зустрічі на рівні лідерів. Про це ми говорили з Президентом Трампом і з нашими європейськими друзями. Але ми не бачимо жодних сигналів про таку ж готовність із боку Росії. Саме тому має бути тиск. Ми розраховуємо, що 19-й пакет санкцій Євросоюзу буде справді сильним. \nОбговорили напрацювання гарантій безпеки. Зараз триває відповідна робота над фіналізацією всіх компонентів. Гарантії складатимуться з трьох блоків. Однією з основних ми бачимо членство України у Євросоюзі. Очікуємо, що вже незабаром ми одночасно з Молдовою матимемо прогрес у цьому питанні. \nТакож ми говорили про додаткове фінансування для виробництва українських дронів і реалізацію програм SAFE і PURL. Антоніу готовий сприяти тому, щоб зробити ці інструменти ще більш ефективними. \nДомовилися про зустріч найближчим часом. Завжди радий бачити Антоніу в Україні.\nВшанував пам’ять загиблих на місці влучання російської балістичної ракети в житловий будинок. Цей жахливий удар забрав життя 22 людей, серед яких чотири дитини, найменшій із них не було й трьох років. Мої співчуття рідним та близьким. Усім постраждалим і родинам, які втратили рідних унаслідок російського обстрілу, найближчим часом нададуть необхідну допомогу з житлом, відповідні програми вже діють.\nЦей обстріл – демонстративна російська відповідь на намагання світу закінчити цю війну. Вбивство дітей і руйнування замість дипломатії та миру. І на таку відповідь має бути реакція світу: ще більше санкцій, ще більше можливостей для України говорити мовою сили – єдиною, яку розуміє Росія. Дякую всім партнерам, які нам у цьому допомагають."
    },
    {
        "title": "ПСЖ розкрив деталі стосунків між Забарним та Сафоновим",
        "image": "https://images.football.ua/i/news/630x373/561/561926.jpg",
        "text": "Після переходу Іллі Забарного до ПСЖ цього літа серед уболівальників виникли побоювання щодо його співіснування з російським голкіпером Матвеєм Сафоновим. У контексті війни між Україною та Росією багато хто очікував можливих конфліктів у роздягальні парижан.\nЯк повідомляє Le Parisien, керівництво ПСЖ було добре поінформоване про потенційні ризики ще до трансферу й обговорило ситуацію з обома гравцями. Клуб хотів переконатися, що вони готові працювати разом, і наразі все проходить без проблем.\nЗа інформацією джерела, Забарний і Сафонов дотримуються професійних відносин, спілкуються виключно у рамках роботи та поводяться як звичайні партнери по команді. Попри це, клуб обережно підходить до медійної складової й намагається уникати публікацій, які могли б створити хибне враження про їхню надмірну близькість через можливі політичні наслідки.\nУсередині колективу жодних конфліктів не зафіксовано, і ПСЖ запевняє, що ситуація під контролем.\nРаніше повідомлялось, що ПСЖ шукає новий клуб для Сафонова."
    },
    {
        "title": "ПСЖ не без проблем здолав Анже без участі Забарного",
        "image": "https://images.football.ua/i/news/630x373/561/561772.jpg",
        "text": "У матчі 2-го туру чемпіонату Франції ПСЖ на своєму полі обіграв Анже з рахунком 1:0. Український захисник Ілля Забарний залишився в запасі та не вийшов на поле.\nКоманда Луїса Енріке з перших хвилин заволоділа м’ячем і створювала моменти, але реалізація підводила господарів. На 26-й хвилині Усман Дембеле не реалізував пенальті, пробивши вище воріт.\nПерший тайм завершився без голів, але одразу після перерви ПСЖ вийшов уперед: на 50-й хвилині Фабіан Руїс потужним ударом вразив ціль.\nПопри подальшу ігрову перевагу, парижани більше не зуміли збільшити рахунок і довели матч до мінімальної перемоги.\nПСЖ – Анже 1:0\r\nГол: Руїс, 50"
    },
    {
        "title": "Мама Рабьо дратує Де Дзербі через нападки на Марсель",
        "image": "https://images.football.ua/i/news/630x373/561/561745.jpg",
        "text": "Роберто Де Дзербі, головний тренер Марселя, прокоментував конфлікт у роздягальні, після якого Адрієна Рабьо та Джонатана Роу відсторонили й виставили на трансфер через бійку після поразки від Ренна (0:1) у першому турі Ліги 1.\n\"Я звик говорити про те, що відбувається в роздягальні, і там треба навести порядок. Якщо на роботі двоє співробітників б’ються, як у британському пабі, а партнер лежить непритомний, що має зробити роботодавець у Франції? Два варіанти: відсторонення чи звільнення\", — заявив він, наголосивши на необхідності ієрархії в клубі.\nДе Дзербі додав: \"Драку, яку рознімали охоронці, я бачу вперше, хоч сам виріс на вулиці й звик до подібного. Але коли охоронці мусять нас захищати... Оточення Рабьо бреше, не про мене, а про Пабло Лонгорію й Мехді Бенатію. Мене дратує, що мама Адрієна нападає на них. Вона забула: я зробив її сина капітаном у грі проти ПСЖ і дав йому більше уваги та обіймів за сезон, ніж своєму власному. Ми знаємо, як керувати Марселем на благо клубу\".\nРаніше мама Рабьо розкритикувала Марсель за подвійні стандарти."
    },
    {
        "title": "Забарний потрапив до заявки ПСЖ на матч проти Анже",
        "image": "https://images.football.ua/i/news/630x373/561/561735.jpg",
        "text": "Сьогодні, 22 серпня, ПСЖ проведе домашній матч проти Анже у рамках другого туру чемпіонату Франції.\nУ заявку команди Луїса Енріке потрапив український захисник Ілля Забарний, який цього літа перебрався до Парижа з Борнмута.\n\n22-річний українець уже дебютував у ПСЖ, вийшовши у стартовому складі на матч стартового туру Ліги 1 проти Нанта (1:0).\nДля Забарного це може бути перший матч на стадіоні Парк де Пренс у футболці ПСЖ.\nМатч ПСЖ — Анже розпочнеться о 21:45 за Києвом."
    },
    {
        "title": "Луїс Енріке прокоментував ситуацію навколо Забарного та сафонова ",
        "image": "https://images.football.ua/i/news/630x373/561/561669.jpg",
        "text": "Головний тренер французького ПСЖ Луїс Енріке висловився про гру в одній команді українського захисника Іллі Забарного та матвєя сафонова. Цитує іспанського фахівця RMC Sport.\n\"Як ладнають між собою Забарний та сафонов? Спорт, і футбол зокрема, — найкращий спосіб об'єднати людей і створити єдність, а не роз'єднання. Спорт і люди — поза політичними компромісами та економічними інтересами політиків\", — заявив Енріке.\nЦього сезону Ілля Забарний провів за ПСЖ один матч у Лізі 1 проти Нанта (1:0).\nРаніше Забарний прокоментував дебют за ПСЖ."
    },
    {
        "title": "Трапп перейшов у Париж",
        "image": "https://images.football.ua/i/news/630x373/561/561578.jpg",
        "text": "Париж на своєму офіційному сайті оголосив про підписання контракту з воротарем Айнтрахта Кевіном Траппом.\nУгода з 35-річним німцем розрахована до літа 2028 року. Сума трансферу становила близько одного мільйона євро.\nТрапп виступав за Айнтрахт з літа 2019 року, коли залишив ПСЖ. Минулого сезону він провів 36 матчів, з яких дев'ять на нуль за 46 пропущених м'ячів.\nУ першому турі Ліги 1 Париж поступився Анже (0:1), а наступного туру зіграє проти Марселя — гра пройде 23 серпня."
    },
    {
        "title": "Марсель офіційно виставив Рабьо та Роу на трансфер через дисциплінарні причини",
        "image": "https://images.football.ua/i/news/630x373/561/561554.jpg",
        "text": "Марсель офіційно повідомив на своєму сайті, що центральний півзахисник Адрієн Рабьо та нападник Джонатан Роу були виставлені на трансферний ринок. \nРішення було ухвалене після неприйнятної поведінки футболістів у роздягальні після матчу проти Ренна.\nЦей крок узгоджений із тренерським штабом під керівництвом Роберто Де Дзербі та відповідає внутрішньому кодексу поведінки клубу, — йдеться у заяві.\nФранцузький клуб вже повідомив Рабьо та Роу про своє рішення не продовжувати з ними співпрацю.\nНагадаємо, що суперечка цих двох гравців у роздягальні переросла у жорстку словесну перепалку та погрози — зійшлися лоб у лоб, перш ніж їх розтягнули партнери та члени тренерського штабу."
    },
    {
        "title": "Французький клуб працює над придбанням Зінченка",
        "image": "https://images.football.ua/i/news/630x373/562/562228.jpg",
        "text": "Марсель працює над трансфером лівого захисника Арсеналу Олександра Зінченка, передає видання The Athletic.\nСтаном на зараз, клуб Ліги 1 зацікавлений у потенційному повноцінному переході 28-річного українця. У той же час зарплата гравця є суттєвою проблемою.\nПереговори між сторонами тривають. Марсель вивчає можливість придбання Зінченка до закриття літнього трансферного вікна в понеділок, 1 вересня.\nКонтракт Олександра з Арсеналом розраховано до кінця червня 2026 року. У липні 2022-го лондонці виклали Манчестер Сіті 30+2 млн фунтів стерлінгів за українця.\nПорталом transfermarkt універсальний гравець зараз оцінюється в 20 млн євро. Протягом сезону-2024/25 Зінченко взяв участь у 23-х матчах усіх турнірів, відзначившись одним голом і одним асистом.\nРаніше повідомлялося, що перехід Олександра до Фенербахче зірвався через його політичні погляди й негативну реакцію на них із боку вболівальників стамбульського клубу."
    },
    {
        "title": "Боруссія Д орендувала Ансельміно",
        "image": "https://images.football.ua/i/news/630x373/562/562051.jpg",
        "text": "Лондонський Челсі та дортмундська Боруссія останніми роками налагодили цілком непогані зв’язки, і тому із столиці Великої Британії періодично надходить підсилення для \"жовто-чорних\".\nНапередодні дортмундці оголосили про підписання півзахисника Карні Чуквуемеки, але на цьому співпраця з \"синіми\" цього літа себе не обмежила.\nДругою частиною великої пакетної угоди став аргентинський центральний захисник Аарон Ансельміно.\nНа відміну від свого тепер уже колишнього партнера по Челсі, 20-річний виконавець перейшов лише на правах річної оренди без права викупу.\nЗа \"дорослу\" команду Челсі Ансельміно встиг відіграти лише кілька хвилин на Клубному чемпіонаті світу-2025, тоді як його трансфер із Бока Хуніорс із попередньою орендою до зими цього року коштував 16,5 млн євро."
    },
    {
        "title": "Німеччина трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558385.png",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt.\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Баєр Леверкузен підписав Лукаса Васкеса",
        "image": "https://images.football.ua/i/news/630x373/562/562018.jpg",
        "text": "Баєр Леверкузен оголосив про підписання правого захисника Лукаса Васкеса, повідомляє офіційний сайт \"фармацевтів\". \n34-річний футболіст приєднався до команди на правах вільного агента після завершення контракту з Реалом.\nДоговір гравця з німецьким клубом розрахований до червня 2027 року. Васкес виступатиме у футболці з номером 21.\nWillkommen bei #Bayer04, Lucas Vazquez! 🇪🇸🤗#VamosVazquez | #Werkself pic.twitter.com/mfVtBMMQH0\nМинулого сезону-2024/25 Васкес провів 53 матчі у всіх турнірах, серед яких 32 — у Ла Лізі та 10 — у Лізі чемпіонів. Загалом він зіграв 402 офіційні поєдинки за мадридський клуб, з яким здобув 23 трофеї."
    },
    {
        "title": "Чуквуемека перейшов до Боруссії з Челсі",
        "image": "https://images.football.ua/i/news/630x373/562/562010.jpg",
        "text": "Боруссія Дортмунд викупила півзахисника Карні Чуквуемеку в Челсі, уклавши з ним контракт до 2030 року.\nПовідомляється, що Челсі отримає близько 25 мільйонів євро з урахуванням бонусів, а також відсоток від майбутньої перепродажі.\nЧуквуемека виступав за Боруссію на правах оренди з лютого цього року. За \"джмелів\" він провів 17 матчів та забив один гол.\nРаніше повідомлялося, що Боруссія Дортмунд продовжила контракт із Ніко Ковачем."
    },
    {
        "title": "Боруссія Дортмунд продовжила контракт із Ніко Ковачем",
        "image": "https://images.football.ua/i/news/630x373/562/562001.jpg",
        "text": "Боруссія Дортмунд оголосила про продовження контракту з головним тренером Ніко Ковачем.\nНова угода 53-річного фахівця розрахована до 30 червня 2027 року.\nКовач разом зі своїм тренерським штабом очолив клуб у січні 2025 року, коли команда перебувала на 11-му місці в турнірній таблиці Бундесліги. Під його керівництвом Боруссія продемонструвала потужний фінальний ривок і забезпечила собі місце в груповому етапі Ліги чемпіонів.\nКерівництво клубу високо оцінило внесок Ковача у відновлення стабільності та результатів команди, тому вирішило продовжити співпрацю.\nРаніше стало відомо, що Боруссія Д близька до підписання нападника Вулвергемптона."
    },
    {
        "title": "Лукас Васкес перейде у Баєр як вільний агент — Романо",
        "image": "https://images.football.ua/i/news/630x373/561/561980.jpg",
        "text": "Баєр Леверкузен уклав угоду з колишнім правим захисником Реала Лукасом Васкесом, який приєднається до німецького клубу на правах вільного агента. Про це повідомив відомий інсайдер Фабріціо Романо.\nМедичне обстеження футболіст уже пройшов у секретному режимі, а підписання контракту заплановано на вівторок. Подробиці угоди поки не розголошуються, однак перехід вважається завершеним.\nУ минулому сезоні Васкес провів 32 матчі в Ла Лізі, відзначився одним голом і п’ятьма результативними передачами.\nРаніше Лукас Васкес прокоментував свій відхід із мадридського Реалу."
    },
    {
        "title": "Бундесліга: Гамбург з дебютом Гочолеішвілі стримав Боруссію М",
        "image": "https://images.football.ua/i/news/630x373/561/561897.jpg",
        "text": "У черговому матчі стартового туру німецької Бундесліги менхенгладбахська Боруссія не змогла обіграти Гамбург.\nМатч закінчився із рахунком 0:0. Господарі поля більше володіли м'ячем та створили на кілька моментів більше своїх опонентів, проте реалізувати їх не вдалося.\nТакож зазначимо, що у складі Гамбурга в рамках Бундесліги дебютував орендований захисник донецького Шахтаря Гіоргі Гочолеішвілі, який провів на полі 86 хвилин.\nБоруссія Менхенгладбах — Гамбург 0:0\nБоруссія Менхенгладбах: Ніколас — Скаллі, Ельведі, К'яродія (Нетц, 77), Улльріх (Дікс, 77) — Онора, Райц, Штогер (Нойгаус, 66), Зандер (Кастроп, 83), Гак — Табакович (Матіно, 83).\nГамбург: Фернандеш — Омарі, Ельфадлі, Торунаріга — Гочолеішвілі (Мікельбренсіс, 86), Капальдо (Мефферт, 86), Ремберг, Мугейм — Сахіті (Філіпп, 66), Кенігсдорффер (Поульсен, 74), Рессінг-Лелесііт (Домпе, 74).\nПопередження: Райц, Скаллі — Капальдо."
    },
    {
        "title": "Вилучення ексгравця Шахтаря зруйнувало надії Гамбурга на успіх у дербі із Санкт-Паулі",
        "image": "https://images.football.ua/i/news/630x373/562/562269.jpg",
        "text": "У другому турі Бундесліги Гамбург поступився Санкт-Паулі з рахунком 0:2. Голами відзначилися Адам Дзвігала (19') та Йоель Унтонджі (60').\nКлючовим моментом стала 77-а хвилина, коли колишній гравець Шахтаря Гіоргі Гочолеішвілі отримав червону картку, залишивши господарів у меншості.\nПісля цього Гамбург уже не зміг створити загрози супернику. Для Санкт-Паулі, у свою чергу, продовжує боротьбу за трофей.\nГамбург — Санкт-Паулі 0:2\nГоли: Дзвігала, 19, Унтонджі, 60\nГамбург: Фернандеш — Омарі, Ельфадлі (Штанге, 75), Торунаріга — Гочолеішвілі, Ремберг, Капальдо (Філіпп, 75), Мугейм — Сахіті (Поульсен, 56), Кенігсдорффер (Мікельбренсіс, 82), Рессінг-Лелесііт (Домпе, 56)\nСанкт-Паулі: Васіль — Валь, Сміт, Дзвігала (Рітцка, 82) — Пирка (Саліакас, 59), Сендс, Фудзіта, Оппі — Сінані — Унтонджі (Карс, 69), Лаже (Меткалф, 82)\nПопередження: Гочолеішвілі, Поульсен — Дзвігала, Сінані, Пирка\nВилучення: Гочолеішвілі, 77"
    }
]