[
    {
        "title": "Арне Слот: Ліверпуль домінував після перерви, але дрібниці знову зіграли не на нашу користь",
        "image": "https://images.football.ua/i/news/630x373/564/564703.jpg",
        "text": "Головний тренер Ліверпуля Арне Слот прокоментував поразку своєї команди від Челсі (1:2) у матчі сьомого туру АПЛ, підкресливши, що його підопічні володіли перевагою після перерви.\n\"На полі були дві дуже хороші команди. На жаль для нас, у єдиному небезпечному моменті в першому таймі суперник влучив у дев’ятку. Ми створили три хороші нагоди, але загалом гра виглядала рівною.\nМи дуже добре розпочали другий тайм, і нічого дивного не було в тому, що ми зрівняли рахунок. У останні 15 хвилин гра йшла від воріт до воріт, моменти мали і ми, і вони. У підсумку пропустили на останній хвилині.\nДомінуючою командою були ми, але в кінцівці могли забити обидві сторони — обидві багато разів входили у штрафний майданчик. Зараз деталі складаються не на нашу користь, тому потрібно працювати ще старанніше, щоб не залежати від таких моментів. Челсі та Кристал Пелес — це суперники, які ставлять перед тобою багато запитань\", — сказав Слот.\nПоразка від Челсі стала для Ліверпуля третьою поспіль у всіх турнірах."
    },
    {
        "title": "Естеван вирвав для Челсі перемогу над Ліверпулем",
        "image": "https://images.football.ua/i/news/630x373/564/564696.jpg",
        "text": "Що за тур англійської Прем’єр-ліги без якоїсь яскравої афіші? Протистояння «синіх» та «червоних» — одвічна класика цього виду спорту, і в контексті найбільш популярної національної першості командами, які одразу спадають на думку за такої аналогії, є лондонський Челсі та Ліверпуль. Завжди є щось цікаве в дуелях поміж цими двома колективами.\nТим паче в ситуації, коли у жодної із сторін не має серйозних козирів у рукавах перед очною зустріччю. Колектив Енцо Марески останнім часом шкутильгає в плані здобуття очок на внутрішній арені, та й у Лізі чемпіонів УЄФА в нього все наразі ще перебуває на низькому старті. Однак похизуватись останніми здобутками не могла й команда Арне Слота. Та й чим тут, власне, хизуватись? Поразками від Крістал Пелес (1:2) та Галатасарая (0:1).\nВідповідно від цієї гри фанати \"червоних\" очікували від власної команди надання відповідей на одвічне питання: \"А що далі?\". На реакцію вони чекали, коротше кажучи. І побачене на полі Стемфорд Бридж у підсумку скоріше підніматиме нову хвилю запитань до Ліверпуля, аніж дасть відповіді на ті негаразди, які були в команди раніше.\nГості пропустили на 14 хвилині, коли дали Кайседо ледь не пішки підійти від центрального кола до межі штрафного й вгатити розкішний удар у ліву дев’ятку воріт, які цього разу захищав Мамардашвілі. Навіть із великим зростом грузин не змін дотягнутись до цього блискавичного удару. Проте на цьому ця гра тільки розпочиналась.\nДля команди Слота зокрема, оскільки Ліверпуль швидко створив момент із прострілом Гакпо на Собослаї, якому відзначитись завадив лише Ачімпонг біля лінії власних воріт. Поступово події на полі розкручувались і команди хитало в обидва боки. Динамічний футбол — що ще треба надвечір у суботу? Щоправда, на біду \"червоних\", їхня команда так і не відігралась до перерви, бо момент ще виникав лише в Ісака з його ударом головою, тоді як до цього й у Гарначо була цілком непогана спроба подвоїти перевагу Челсі, аби тільки влучив м’яч під праву стійку.\nУ другому таймі на полі з’явився Вірц і Собослаї пішов грати знову правого захисника. Це дало можливість певний час стримувати атаки \"пенсіонерів\" через ту зону, але фінальний відтинок гри команда Слота все ж таки провалила. Хоча спочатку для неї привід потішитись таки був — Собослаї зіграв на 63 хвилині від лицьової на ближню стійку для Ісака, а той зупинив м’яч якраз під удар Гакпо позаду себе. Зробимо вигляд, що швед так і бачив розв’язання цього епізоду.\nПроте, як ми вже й зазначали, це був не фінал гри. Бо він залишився суто за Челсі, який налетів на штрафний майданчик Мамардашвілі, немов ті шуліки, і зрештою під кількістю флангових передач оборона \"червоних\" розсипалась. Грузин урятував від підступних ударів Кайседо, Гіттенса та Естевана, проте коли на 90+6 хвилині Кукурелья з лівого флангу таки прострілив на дальню для бразильця, то Гіо кинули напризволяще партнери. І знову команда Слота пропускає, а не сама забиває в компенсований час.\nУ наступному турі лондонський Челсі поїде в гості до Ноттінгем Форест, а Ліверпуль удома зіграє проти Манчестер Юнайтед.\n\nЧелсі — Ліверпуль 2:1\nГоли: Кайседо, 14, Естеван, 90+6 — Гакпо, 63\n\nЧелсі: Санчес — Гюсто, Ачімпонг (Гато, 68), Бадьяшиль (Лавія, 55), Кукурелья — Джеймс, Кайседо — Нету (Естеван, 75), Е. Фернандес, Гарначо (Гіттенс, 75) — Жуан Педро (Гію, 75)."
    },
    {
        "title": "Манчестер Юнайтед може звільнити Аморіма в разі поразки від Сандерленда — The Telegraph",
        "image": "https://images.football.ua/i/news/630x373/564/564647.jpg",
        "text": "Керівництво Манчестер Юнайтед може вже сьогодні відправити головного тренера команди Рубена Аморіма у відставку. Про це повідомляє The Telegraph.\nЗа інформацією джерела, боси МЮ можуть звільнити португальського фахівця в разі поразки від Сандерленда у матчі 7-го туру АПЛ.\nЗазначається, що головний тренер \"червоних дияволів\" перебуває під серйозним тиском напередодні цієї гри і ще одна поразка може позначитися на довірі керівництва клубу.\nНаразі Манчестер Юнайтед посідає 14-те місце в турнірній таблиці чемпіонату Англії, набравши сім очок після шести зіграних турів.\nМатч між МЮ та Сандерлендом відбудеться сьогодні, о 17:00 за київським часом."
    },
    {
        "title": "Манчестер Сіті підписав новий контракт з Савіо",
        "image": "https://images.football.ua/i/news/630x373/564/564645.png",
        "text": "Англійський Манчестер Сіті пролонгував трудову угоду з вінгером Савіо Морейра. Про це повідомляє офіційний сайт \"містян\".\nЗазначається, що новий контракт буде розрахований до 30 червня 2031 року. Попередня угода спливала влітку 2028 року.\n\"Усвідомлювати, що Пеп і клуб надали мені таку довіру, — це особливе відчуття. Це дійсно дуже багато значить для мене і моєї родини.\nЯ відчуваю, що мені ще дуже багато чого потрібно покращити — я ще молодий і прагну вчитися далі. Але я знаю, що робота з Пепом і його тренерським штабом допоможе мені продовжувати розвиватися як гравцеві\", — заявив Савіо.\n21-річний бразилець переїхав до Манчестера вдітку 2024 року з французького Труа за 25 млн. євро. і за цей час провів 48 матчів у складі \"містян\", забивши три голи та віддавши 13 результативних передач.. У поточному сезоні на його рахунку  шість матчів та один гол."
    },
    {
        "title": "Челсі — Ліверпуль. Анонс і прогноз на матч АПЛ 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564617.jpg",
        "text": "На Стемфорд Брідж чекає вечірнє шоу — Челсі та Ліверпуль зійдуться у поєдинку, який уже зараз виглядає як рання класика цього сезону. Обидві команди перебувають не в найкращій формі, обидві мають кадрові втрати та проблеми в обороні, але й ті, й інші на цьому етапі відчайдушно потребують перемоги.\nСУБОТА, 4 ЖОВТНЯ, 19:30 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКоманда Енцо Марески переживає першу серйозну кризу нового сезону. В АПЛ лондонці здобули лише один пункт у трьох останніх турах, поступившись Брайтону та Манчестер Юнайтед, а серед тижня в Лізі чемпіонів хоч і перемогли Бенфіку, проте знову залишили запитання до дисципліни та стабільності. Трево Чалоба відбуває дискваліфікацію, а великі кадрові втрати у захисті вже давно стали головним головним болем для головного тренера \"синіх\" — травма лідера команди Коула Палмера лише його підсилила.\n\nПопри все, лондонці мають аргументи на свою користь. Ріс Джеймс нарешті повернувся у старт, Мойзес Кайседо перебуває у хорошій формі, а Жуан Педро додає гостроти попереду. До того ж новачок Алехандро Гарначо здатен створювати моменти самотужки, що, з іншого боку, часом може й шкодити команді. Уболівальники Челсі добре пам’ятають, що останніми роками проти \"червоних\" команда часто грала вкрай мотивовано, навіть коли була у кризі. Немає жодних причин для того, щоб не побачити цієї мотивації й сьогодні.\nПідопічні Арне Слота теж переживають непростий відрізок. Після серії пізніх перемог \"червоні\" спіткнулися двічі поспіль — спершу програли досі непереможеному Крістал Пелес у чемпіонаті, зазнавши першої поразки у чемпіонаті, а потім провалили виїзд до Стамбула проти Галатасарая в Лізі чемпіонів. Слабка реалізація моментів і проблеми з балансом у центрі поля змушують тренера шукати нові рішення. Треба розуміти, що мерсісайдці переживають період перебудови, але при цьому все одно посідають перше місце в таблиці АПЛ.\n\nДо того ж Ліверпуль залишився без Аліссона, тож на свій дебют у Прем’єр-лізі чекає Гіоргі Мамардашвілі. Це додає інтриги й нервів у матчі проти суперника, який любить пресингувати воротарів. Також під питанням участь Юго Екітіке та Федеріко К'єзи — дуже надовго вибув й молодий новачок Леоні. Водночас Мохамед Салах зберігає чудову статистику у великих іграх (хоч до його реалізації в певних моментах також є питання), а повернення Домініка Собослаї до ролі креативного мотору може стати ключем до успіху в цьому головному матчі туру.\nЗа версією букмекерів, сьогодні трохи більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 2.36, тоді як потенційний успіх Вест Гема оцінюється показником 2.82. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.85. \nЧЕЛСІ : Санчес — Джеймс, Бадьяшиль, Гато, Кукурелья — Кайседо, Енцо — Нету, Буонанноте, Гарначо — Жуан Педро\nЛІВЕРПУЛЬ : Мамардашвілі — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Собослаї — Салах, Вірц, Гакпо — Ісак"
    },
    {
        "title": "Манчестер Юнайтед — Сандерленд. Анонс і прогноз на матч АПЛ 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564614.jpg",
        "text": "У п’ятому турі англійської Прем’єр-ліги на Олд Траффорд зійдуться Манчестер Юнайтед і Сандерленд. Поєдинок виглядає надзвичайно важливим для господарів, адже команда Рубена Аморіма опинилася у кризі, а будь-яка осічка може коштувати наставнику роботи. Натомість \"чорні коти\" після повернення до еліти демонструють сміливий футбол і вже встигли приємно здивувати всю Англію.\nСУБОТА, 4 ЖОВТНЯ, 17:00 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nМанчестер Юнайтед наближається до цієї гри в стані повної невизначеності. Поразка 1:3 від Брентфорда стала червоним сигналом для Рубена Аморіма — португальський спеціаліст, який працює лише рік, вже знаходиться на межі звільнення. Команда демонструє вразливу гру в обороні через занадто високу лінію та відсутність швидкості у центральних захисників, а в атаці бракує впевненості, що підтвердив промах капітана Бруну Фернандеша з пенальті — пізніше портульця визнали найкращим гравцем місяця...\n\nЗа п'ять поразок у 17-ти іграх Аморіма лідери команди не демонструють прогресу, і поточний сезон розпочався з трьома поразками у шести турах. Однак, є й історична статистика, що сьогодні на боці \"червоних дияволів\". Вони не програвали новоспеченим новачкам Прем'єр-ліги в останніх 24-х матчах, а проти самого Сандерленда мають вражаючі успіхи з лише двох поразок у 30-ти останніх зустрічах. Для Аморіма ця гра — шанс врятувати роботу, використавши якісну перевагу своїх гравців та підтримку трибун Олд Траффорда, де вони здобули дві останні перемоги. Але це також й шанс для манкуніанців встановити якийсь черговий антирекорд...\nСандерленд, навпаки, є справжнім відкриттям сезону. Повернувшись в еліту після восьмирічної відсутності, \"чорні кот\"» під керівництвом Режиса Ле Брі набрали 11 очок у шести турах — їхній найкращий старт з сезону-1967/68! Команда демонструє атакуючий, впевнений футбол та вже чотири матчі поспіль йде без поразок, а остання перемога з мінімальним рахунком над Ноттінгем Форест на виїзді підтвердила їхню бойову якість. Ле Брі навіть номінований на звання тренера місяця, що краще за все характеризує успішний старт француза в АПЛ.\n\nКлючовою фігурою Сандерленда в центрі поля, звісно, став досвідчений Граніт Джака. Швейцарець віддав три гольові передачі поспіль і є мозковим центром команди, допомагаючи молодим гравцям адаптуватися до ліги. У атаці головною загрозою є Вілсон Ісідор, який встановив клубний рекорд, забиваючи в трьох домашніх матчах поспіль. І незважаючи на складну історію протистоянь на Олд Траффорд, Сандерленд їде в Манчестер з твердою вірою в собі та своїх силах.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Рубена Аморіма. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.53, тоді як потенційний успіх Сандерленда оцінюється показником 5.80. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.70. \nМАНЧЕСТЕР ЮНАЙТЕД : Баїндир — Йоро, де Лігт, Шоу — Дало, Каземіро, Фернандеш, Доргу — Мбемо, Кунья — Шешко\nСАНДЕРЛЕНД : Руфс — Г'юм, Мукіеле, Альдерете, Масуаку — Рігг, Джака, Садікі — Тальбі, Ісідор, Ле Фе"
    },
    {
        "title": "Арсенал — Вест Гем. Анонс і прогноз на матч АПЛ 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564611.jpg",
        "text": "У сьомому турі англійської Прем’єр-ліги на Емірейтс Стедіум зійдуться Арсенал та Вест Гем. Лондонське дербі обіцяє бути принциповим і гарячим: господарі продовжують боротьбу за лідерство в турнірній таблиці, тоді як гості намагаються відірватися від зони вильоту з приходом нового тренера.\nСУБОТА, 4 ЖОВТНЯ, 17:00 ▪️ ЕМІРЕЙТС СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ДЕВІД БРУКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКоманда Мікеля Артети перебуває у чудовій формі: після мінімальної поразки від Ліверпуля наприкінці серпня \"каноніри\" не програють у всіх турнірах. Вони впевнено розгромили Ноттінгем Форест, стартували з перемоги в Лізі чемпіонів проти Атлетіка, зіграли внічию з Манчестер Сіті, а згодом перемогли Ньюкасл та Олімпіакос. Лондонці виглядають збалансовано — надійна оборона й креатив у середині поля дозволяють їм диктувати умови суперникам, а на тлі наявності двох рівноцінних складів будь-яка втрата навіть ключового гравця наразі не відчувається як щось катастрофічне. \n\nОсобливої уваги заслуговує останній виїзд на Сент-Джеймс Парк, де Арсенал вирвав перемогу на 96-й хвилині, демонструючи характер претендента на довгоочікуваний титул. Крім того, Букайо Сака готується провести свій 200-й матч у Прем’єр-лізі, і фанати \"канонірів\" очікують, що він увійде в історію, як колись Тьєррі Анрі, який також відзначився у своєму ювілейному матчі.\nЩодо суперника Арсеналу, то початок сезону виявився справжнім випробуванням для \"молотобійців\". Серія поразок і лише три очки в перших п’яти турах призвели до відставки Грема Поттера. Новий наставник Нуну Ешпіріту Санту дебютував із нічиєї проти Евертона (1:1), де Джаррод Боуен вкотре підтвердив свій статус лідера атаки. Проте команда й далі залишається у небезпечній зоні — наразі Вест Гем посідає 19-те місце в таблиці.\n\nЦікаво, що саме Вест Гем останнім часом став справжнім \"прокляттям\" для Арсеналу на Емірейтс: два останні візити \"молотобійців\" на Емірейтс завершилися їхніми перемогами без пропущених м’ячів. Ще одна сенсація зробила б їх лише другою командою в історії, якій вдавалося тричі поспіль брати гору на полі \"канонірів\". Але проти команди Нуну не тільки провальний старт нового сезону, а й статистика столичних дербі: Вест Гем програв вісім із останніх одинадцяти зустрічей із клубами з Лондона.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.20, тоді як потенційний успіх Вест Гема оцінюється показником 15.0. Ймовірність нічийного результату представлена ​​коефіцієнтом 7.10. \nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Калафіорі — Едегор, Субіменді, Райс — Сака, Йокерес, Езе\nВЕСТ ГЕМ : Ареола — Вокер-Пітерс, Мавропанос, Кілман, Діуф — Магасса — Боуен, Фернандеш, Пакета, Саммервілль — Фюлькруг"
    },
    {
        "title": "Брентфорд — Манчестер Сіті. Анонс і прогноз на матч АПЛ 05.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564707.jpg",
        "text": "У неділю вогонь на Брентфорд Комм'юніті Стедіум розпалюватиметься від сутички двох команд з різними амбіціями, але з однаковим бажанням перемогти. Господарі, натхненні розгромом Манчестер Юнайтед, мріють повторити успіх двохрічної давнини, коли вони двічі переграли Сіті. \nНЕДІЛЯ, 5 ЖОВТНЯ, 18:30 ▪️ БРЕНТФОРД КОММ'ЮНІТІ СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ДАРРЕН ІНГЛЕНД ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\n\"Бджоли\" разом із Єгором Ярмолюком напередодні впевнено переграли Юнайтед з рахунком 3:1, і ключову роль у цій перемозі зіграв Ігор Тьяго, який оформив дубль. Це була, без перебільшення, найкраща гра Брентфорда під керівництвом нового наставника: команда нарешті поєднала дисципліновану оборону та агресивну атаку. Важливо, що \"червоно-білі\" навчилися грати відрізками дуже потужно, але поки що їм бракує стабільності, адже попередні тури видалися нерівними. Тепер їхня мета — довести, що перемога над Юнайтед не була випадковістю.\n\nНа користь Брентфорда говорить і фактор домашнього стадіону. Тут вони виглядали небезпечно навіть проти грандів: варто пригадати торішню нічию 2:2 із Сіті. Уболівальники сподіваються, що команда повторить цей трюк і знову \"вжалить\" фаворита. Головне завдання — зупинити Ерлінга Голанда та витримати шалений темп, який гості напевно нав’яжуть.\nМанчестер Сіті цього сезону демонструє нестабільність: може розгромити суперника (як Бернлі 5:1), а потім втратити очки у компенсований час. Проти Монако в Лізі чемпіонів \"містяни\" знову упустили перемогу, пропустивши з пенальті на останніх хвилинах. Водночас команда вже має шестиматчеву безпрограшну серію, і це ознака того, що Гвардіола поступово знаходить баланс.\n\nДля каталонського наставника цей матч — ще й можливість увійти в історію: перемога стане його 250-ю в АПЛ, і він досягне цього швидше за будь-кого. У складі варто відзначити форму Голанда, який забив уже 8 голів у чемпіонаті та йде на чолі гонки бомбардирів. Не менш важливим є відновлення кондицій Філа Фодена, який традиційно результативно грає проти Брентфорда.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Ман Сіті в основний час пропонується коефіцієнт 1.61, тоді як потенційний успіх Брентфоррда оцінюється показником 5.10. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.40. \nБРЕНТФОРД : Келлегер — Кайоде, Коллінз, ван ден Берг, Гікі — Гендерсон, Ярмолюк — Уаттара, Дамсгор, Шаде — Тьяго\nМАНЧЕСТЕР СІТІ : Доннарумма — Льюїс, Діаш, Гвардіол, О’Райлі — Родрі — Б. Сілва, Фоден, Рейндерс, Савіньйо — Голанд"
    },
    {
        "title": "Севілья — Барселона. Анонс і прогноз на матч Ла Ліги 05.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564600.jpg",
        "text": "Цей поєдинок стане випробуванням для Барселони, яка прагне реабілітуватися після невдачі в Лізі чемпіонів.\nСевілья — Барселона\nНеділя, 5 жовтня, 17:15, стадіон Естадіо Рамон Санчес Пісхуан, Севілья\r\nПряма трансляція на медіасервісі MEGOGO. \n\nСевілья готується прийняти Барселону на Естадіо Рамон Санчес Пісхуан у неділю вдень, прагнучи скористатися можливими втомою гостей після їхнього матчу в Лізі чемпіонів. Минулого сезону “Лос Нервіоненсес” фінішували 17-ми в Ла Лізі, що стало їхнім найгіршим результатом із часу вильоту в 1999-2000 роках, лише на одне очко випередивши зону вильоту.\nЦього сезону команда Матіаса Алмейди демонструє прогрес, набравши 10 очок у семи турах. Після стартових поразок від Атлетік Більбао та Хетафе Севілья виграла три з п’яти останніх матчів у чемпіонаті, здолавши Жирону, Алавес і Райо Вальєкано, причому в останній грі перемогу 1:0 приніс гол Акора Адамса на пізніх хвилинах.\nБарселона, у свою чергу, прагне відновитися після прикрої поразки 1:2 від ПСЖ у Лізі чемпіонів у середу, де чинний європейський чемпіон здобув сенсаційну перемогу на полі каталонців. У Ла Лізі команда Гансі Фліка набрала 19 очок у семи матчах. Барселона здобула перемогу 2:1 над Реал Сосьєдадом минулого вікенду, а єдина втрата очок у чемпіонаті сталася у виїзному матчі проти Райо Вальєкано перед вересневою міжнародною паузою. Каталонці перебувають у чудовій формі, вигравши сім останніх матчів проти Севільї в Ла Лізі, включно з розгромами 5:1 і 4:1 минулого сезону.\nБарселона домінує в очних зустрічах із Севільєю, вигравши 117 із 201 матчу в усіх турнірах, і не програвала цій команді в чемпіонаті з жовтня 2015 року. “Блаугранас” є явними фаворитами цього поєдинку, спираючись на атакувальну міць. Однак Севілья, підкріплена домашньою підтримкою та нещодавніми успіхами, може створити проблеми, якщо скористається втомою Барселони після європейського матчу. Для “Лос Нервіоненсес” позитивний результат може стати поштовхом для боротьби за єврокубкові місця, тоді як Барселона прагне зміцнити лідерство перед складним графіком.\nСевілья: Влаходімос — Кардосо, Маркао, Аспілікуета — Кармона, Агуме, Менді, Суазо — Санчес, Ромеро, Варгас.\nБарселона: Щесни — Кунде, Араухо, Кубарсі, Бальде — Педрі, де Йонг — Ямал, Ольмо, Рашфорд — Левандовські."
    },
    {
        "title": "Сельта — Атлетіко. Анонс і прогноз на матч Ла Ліги 05.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564601.jpg",
        "text": "Цей поєдинок стане випробуванням для Атлетіко, який прагне продовжити переможну серію в грі проти Сельти.\nСельта — Атлетіко\nНеділя, 5 жовтня, 22:00, стадіон Естадіо Балаїдос, Віґо\r\nПряма трансляція на медіасервісі MEGOGO.\n\nСельта Віго досі не здобула жодної перемоги в Ла Лізі сезону-2025/26, набравши п’ять очок за сім турів завдяки п’яти нічиїм і двом поразкам, що залишає їх на 17-му місці в турнірній таблиці. Усі п’ять нічиїх “небесно-блакитних” завершилися з рахунком 1:1, а минулого вікенду вони зазнали поразки 1:2 від Ельче в чемпіонаті. Проте в Лізі Європи команда Клаудіо Гіральдеса відкрила рахунок перемогам у новому сезоні, обігравши ПАОК 2:1 на домашньому полі в четвер, що може додати впевненості перед зустріччю з Атлетіко. Минулого сезону Сельта фінішувала сьомою в Ла Лізі, забезпечивши собі місце в Лізі Європи, але нинішній старт виявився складним. У лютому 2025 року Сельта зіграла внічию 1:1 з Атлетіко, але їхня остання перемога над мадридцями датована вереснем 2018 року, коли “небесно-блакитні” виграли 2:0 на своєму полі.\nАтлетіко Мадрид перебуває у відмінній формі, здобувши три перемоги поспіль у всіх турнірах. Команда Дієго Сімеоне обіграла Райо Вальєкано та Реал Мадрид у двох останніх матчах Ла Ліги, а в Лізі чемпіонів розгромила Айнтрахт Франкфурт 5:1. З трьома перемогами, трьома нічиїми та однією поразкою в семи турах чемпіонату Атлетіко посідає шосте місце з 12 очками. Перемога 5:2 над Реал Мадрид у мадридському дербі стала вагомим результатом, і “матрацники” прагнуть продовжити переможну серію до чотирьох матчів. Однак захист Атлетіко, який зазвичай є одним із найнадійніших у Європі, пропустив дев’ять голів у семи матчах Ла Ліги цього сезону, що може дати Сельті певні можливості.\nАтлетіко є явним фаворитом цього матчу, адже вони програли лише один із останніх десяти виїзних поєдинків проти Сельти в Ла Лізі, здобувши перемогу 1:0 у відповідному матчі минулого сезону. Сельта, попри відсутність перемог у чемпіонаті, продемонструвала стійкість у нічийних матчах, а їхній успіх у Лізі Європи може надихнути команду. Історично “матрацники” мають перевагу в цьому протистоянні, але нестабільність їхнього захисту може стати шансом для господарів. Для Сельти цей матч є можливістю здобути першу перемогу в Ла Лізі, тоді як Атлетіко прагне зміцнити свої позиції в боротьбі за верхні місця таблиці.\nСельта: Раду — Родрігес, Домінгес, Алонсо — Абделлауї, Бельтран, Сотело, Альварес — Дуран, Іглесіас, Сарагоса.\nАтлетіко: Облак — Льоренте, Ле Норман, Лангле, Ганцко — Сімеоне, Коке, Барріос, Гонсалес — Альварес, Серлот."
    },
    {
        "title": "Реал із дублем Вінісіуса та голом Мбаппе подужав Вільярреал",
        "image": "https://images.football.ua/i/news/630x373/564/564706.jpg",
        "text": "У суботу, 4 жовтня, відбувся центральний матч восьмого туру чемпіонату Іспанії, у якому Реал приймав Вільярреал на стадіоні Сантьяго Бернабеу в Мадриді. Господарі здобули переконливу перемогу з рахунком 3:1.\nПісля безгольового першого тайму Реал вийшов уперед на початку другої половини зустрічі — Вінісіус Жуніор відкрив рахунок після точної передачі Кіліана Мбаппе. На 69-й хвилині бразилець оформив дубль, упевнено реалізувавши пенальті.\n\nВільярреал зумів скоротити відставання завдяки голу Жоржа Мікаутадзе, однак Мбаппе поставив крапку на 81-й хвилині, забивши свій сьомий м’яч у семи поспіль матчах.\nЗавдяки цій перемозі Реал набрав 21 очко та повернув собі перше місце в турнірній таблиці. Барселона відстає на два бали, але має гру в запасі. Вільярреал із 16 очками зберіг за собою третю позицію.\nРеал Мадрид — Вільярреал 3:1\nГоли: Вінісіус, 47, 70 (пен), Мбаппе, 81 -  Мікаутадзе, 73\nРеал Мадрид: Куртуа — Вальверде, Гюйсен, Мілітао, Каррерас — Гюлер (Беллінгем, 64), Себальйос (Камавінга, 64), Чуамені — Мастантуоно (Діас, 75), Мбаппе (Гоес, 83), Вінісіус\nВільярреал: Тенас — Моуріньйо, Марін, Вейга, Кардона — Б'юкенен (Мікаутадзе, 46), Комесанья (Парехо, 86), Парті, Гує (Педраса, 74) — Олувасеї, Молейро\nПопередження: Чуамені — Кардона, Моуріньйо, Гує\nВилучення: Моуріньйо, 77"
    },
    {
        "title": "Гол Ваната допоміг Жироні здобути першу перемогу в Ла Лізі-2025/26",
        "image": "https://images.football.ua/i/news/630x373/564/564690.jpg",
        "text": "У матчі восьмого туру іспанської Ла Ліги Жирона на власному полі приймала Валенсію. Зустріч відбулася на стадіоні Естадіо Мунісіпаль де Монтіліві та принесла чимало емоцій для українських уболівальників.\nВладислав Ванат з’явився у стартовому складі господарів і провів на полі 69 хвилин. Уже в першому таймі українець став героєм моменту — потужним ударом у дев’ятку він відкрив рахунок і забив свій другий гол у сезоні.\nПісля перерви Валенсія змогла зрівняти рахунок, проте Жирона швидко відновила перевагу. Навіть вилучення Мартіна на 80-й хвилині не завадило каталонцям утримати переможний результат — 2:1.\nЖирона здобула першу перемогу в сезоні та залишила зону вильоту. Валенсія — 14-та.\nЖирона — Валенсія 2:1\nГоли: Ванат, 18, Мартінес, 63 -  Лопес, 57\nЖирона: Гассаніга — Франсес (Рінкон Лумбрерас, 23), Рейс, Блінд — Мартін, Вітсель, Мартін, Морено — Аспрілья (Курума, 83), Ванат (Стуані, 70), Порту (Хіль, 84)\nВаленсія: Агірресабала — Коррея (Рамазані, 72), Таррега, Діакабі (Копете, 6), Васкес — Ріоха, Сантамарія (Герра, 46), Пепелу, Лопес — Бельтран (Дуро, 72), Данжума\nПопередження: Рейс, Мартін, Порту, Мартінес — Ріоха\nВилучення: Мартін, 80"
    },
    {
        "title": "Ванат відзначився голом у матчі проти Валенсії",
        "image": "https://images.football.ua/i/news/630x373/564/564682.jpg",
        "text": "Наразі Жирона зустрічається з Валенсією у матчі восьмого туру іспанської Ла Ліги.\nРахунок у матчі було відкрито на 18 хвилині, коли м'яч від захисника відскочив українському нападнику Владиславу Ванату, який прийняв м'яч та відразу з правої ноги гарно пробив у дальній кут воріт.\nДля 23-річного українця це був другий гол у складі іспанського клубу, за який він проводить п'ятий поєдинок.\nСлідкувати за ключовими моментами матчу Жирона — Валенсія можна на Football.ua."
    },
    {
        "title": "Хабі Алонсо висловився про Луніна",
        "image": "https://images.football.ua/i/news/630x373/564/564659.jpg",
        "text": "Головний тренер мадридського Реала Хабі Алонсо висловився про українського воротаря команди Андрія Луніна. Його слова наводить офіційний сайт \"вершкових\".\n\"Потрібно завжди бути в повній готовності — травми та різні обставини можуть виникнути в будь-який момент. У нас є чудовий голкіпер — Тібо Куртуа. Але й Лунін показав, що заслуговує на довіру і перебуває у відмінній формі.\nПодивимося, як все складеться в найближчих турнірах. У грудні починається Кубок Іспанії — можливо, саме тоді він отримає шанс. Важливо, щоб він залишався готовим, навіть якщо не виходить на поле\", — заявив Алонсо.\nЦього сезону Андрій Лунін відіграв за Реал Мадрид нуль хвилин. Рік тому він продовжив контракт з \"бланкос\" до 30 червня 2030 року."
    },
    {
        "title": "Реал Мадрид — Вільярреал. Анонс і прогноз на матч Ла Ліги 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564598.jpg",
        "text": "Цей поєдинок обіцяє стати інтригуючим протистоянням між лідером Ла Ліги та амбітним претендентом на топ-4.\nРеал Мадрид — Вільярреал\nСубота, 4 жовтня, 22:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагне повернутися до переможної серії в Ла Лізі після приголомшливої поразки 2:5 від Атлетіко Мадрид у мадридському дербі, приймаючи амбітний Вільярреал на Сантьяго Бернабеу в суботу ввечері.\n“Лос Бланкос” розпочали сезон із шести поспіль перемог у чемпіонаті проти Осасуни, Реал Овьєдо, Мальорки, Реал Сосьєдада, Еспаньйола та Леванте, набравши 18 очок за сім турів. Цей результат дозволив команді Хабі Алонсо посісти друге місце в таблиці, але втрата очок у дербі коштувала першого місця на користь Барселони, яка випереджає їх на одне очко. У Лізі чемпіонів Реал демонструє впевненість, здобувши перемоги над Марселем і Кайратом, що забезпечує їм друге місце в загальній таблиці турніру з шістьма очками.\nПоразка від Атлетіко стала першим серйозним ударом у сезоні, але зірковий склад на чолі з Кіліаном Мбаппе, який забив дев’ять голів у семи матчах у всіх турнірах, і Вінісіусом Жуніором робить “вершкових” явними фаворитами цього поєдинку. Попереду в Реала виїзний матч із Хетафе після міжнародної паузи та домашня гра з Ювентусом у Лізі чемпіонів 22 жовтня, тож перемога над Вільярреалом критично важлива для повернення впевненості та боротьби за лідерство.\nВільярреал, під керівництвом Марселіно, демонструє вражаючу форму, посідаючи третє місце в Ла Лізі з 16 очками після п’яти перемог, однієї нічиєї та однієї поразки. “Жовта субмарина” виграла три останні матчі чемпіонату проти Осасуни, Севільї та Атлетік Більбао, а їхня єдина невдача в сезоні сталася проти Атлетіко після вересневої міжнародної паузи. У Лізі чемпіонів Вільярреал зіграв унічию 2:2 з Ювентусом на своєму полі в середу, маючи один пункт після двох матчів. Минулого сезону команда Марселіно фінішувала п’ятою в Ла Лізі, але нинішня форма та нестабільність Атлетік Більбао дають Вільярреалу шанс поборотися за місце в топ-4. “Жовта субмарина” історично має складну статистику проти Реала, вигравши лише шість із 53 матчів у всіх турнірах, але в останніх восьми іграх Ла Ліги проти “вершкових” вони програли лише тричі, включаючи пам’ятну перемогу 3:2 на Бернабеу в сезоні-2022/23.\nРеал Мадрид домінував у протистояннях із Вільярреалом минулого сезону, здобувши перемоги в обох матчах, зокрема 2:0 на своєму полі, але нинішня форма гостей додає інтриги цьому поєдинку. Вільярреал демонструє атакувальний футбол, спираючись на таких гравців, як Мікаутадзе та Пепе, але захист “жовтої субмарини” може виявитися вразливим проти Мбаппе та компанії. Реалу необхідно уникнути недооцінки суперника, адже втрата очок може ускладнити їхню боротьбу за титул. Натомість для Вільярреала позитивний результат на Бернабеу може стати поштовхом для амбітних цілей у сезоні, включаючи просування в топ-8 Ліги чемпіонів.\nРеал Мадрид: Куртуа — Мілітао, Гюйсен, Чуамені — Вальверде, Гюлер, Камавінга, Каррерас — Беллінгем — Вінісіус, Мбаппе.\nВільярреал: Хуніор — Моуріньо, Вейга, Марін, С. Кардона — Ахомак, Парті, Гує, Молейро — Мікаутадзе, Пепе."
    },
    {
        "title": "Севілья сенсаційно знищила Барселону ",
        "image": "https://images.football.ua/i/news/630x373/564/564750.jpg",
        "text": "У неділю, 5 жовтня, продовжився 8-й тур чемпіонату Іспанії. Головною сенсацією дня стала зустріч у Севільї, де місцева команда впевнено перемогла Барселону — 4:1. Уже в першому таймі андалусійці повели 2:0 завдяки точним ударам Алексіса Санчеса (з пенальті) та Ісаака Ромеро. Барселона скоротила відставання перед перервою зусиллями Маркуса Рашфорда, але у другій половині гри господарі лише збільшили перевагу. На останніх хвилинах Кармона та Адамс забили ще два м’ячі, поставивши крапку у протистоянні.\nКаталонці приїхали до Андалусії без кількох ключових гравців — не змогли допомогти команді Рафінья, Ламін Ямаль, Гаві, Жоан Гарсія та Фермін Лопес. У складі Севільї ж відзначались досвідчені новачки — Алексіс Санчес і Сесар Аспілікуета.\nЧерез цю поразку Барселона втратила шанс обійти Реал, який тепер одноосібно очолює турнірну таблицю Ла Ліги.\nСевілья — Барселона 4:1\nГоли: Санчес, 13 (пен), Ромеро, 37, Кармона, 90, Адамс, 90+6 -  Рашфорд, 45+7\nСевілья: Влаходімос — Кармона, Аспілікуета, Тейшейра, Суасо — Менді (Пеке, 73), Агуме, Соу (Гудель, 61) — Санчес (Еджуке, 90), Ромеро (Адамс, 61), Варгас (Янузай, 72)\nБарселона: Щесни — Кунде, Араухо (Бальде, 46), Кубарсі, Мартін (Гарсія, 46) — Педрі, де Йонг (Крістенсен, 88) — Рашфорд, Ольмо, Торрес (Бардагжі, 69) — Левандовські\nПопередження: Тейшейра, Ромеро, Янузай, Агуме — Мартін, Торрес, Йонг, Рашфорд\nВилучення: Пеке, 90+3"
    },
    {
        "title": "Довбик допоміг Ромі перемогти Фіорентину",
        "image": "https://images.football.ua/i/news/630x373/564/564744.jpg",
        "text": "Рома здобула непросту перемогу над Фіорентиною у матчі сьомого туру Серії А та піднялася на перше місце в турнірній таблиці.\nПісля болючої поразки від Лілля в Лізі Європи, де команда не реалізувала три пенальті, головний тренер Джан П’єро Гасперіні вирішив довірити місце у старті Артему Довбику. Українець вийшов із перших хвилин і вже в першому таймі відзначився гольовою передачею.\nНа 14-й хвилині Фіорентина повела в рахунку після швидкої контратаки, яку завершив точним ударом Кін. Але Рома швидко відповіла — Довбик п’ятою скинув м’яч під удар Суле, який пробив точно у кут воріт.\nЗгодом Браян Крістанте після подачі з кутового вивів Рому вперед ударом головою — 2:1. Незадовго після цього Довбик міг забити сам, проте не зумів точно замкнути подачу з флангу.\nУ другому таймі римляни контролювали гру, а Гасперіні дав відпочити Довбику, замінивши його на 59-й хвилині. Більше голів у матчі не було.\nРома перемогла Фіорентину 2:1 і очолила таблицю Серії А, маючи 15 очок після семи турів.\nФіорентина — Рома 1:2\nГоли: Кін, 14 -  Суле, 21, Крістанте, 30\nФіорентина: де Хеа — Понграчич, Марі (Комуццо, 75), Раньєрі — Додо (Фортіні, 81), Ніколуссі-Кавілья, Мандрагора (Джеко, 75), Госенс — Фацціні (Ндур, 67), Гудмундссон (Пікколі, 46) — Кін\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі (Жулковські, 81), Крістанте, Коне, Цимікас (Ренш, 68) — Суле (Ель-Айнауї, 81), Бальданці (Пеллегріні, 59) — Довбик (Дібала, 59)\nПопередження: Гудмундссон, Марі — Крістанте, Цимікас, Веслі"
    },
    {
        "title": "Довбик вийде у стартовому складі Роми на матч із Фіорентиною",
        "image": "https://images.football.ua/i/news/630x373/564/564735.jpg",
        "text": "Український нападник Артем Довбик потрапив до стартового складу Роми на матч проти Фіорентини.\nДля форварда це шанс реабілітуватися після невдалої спроби реалізувати пенальті у попередньому поєдинку Ліги Європи проти Лілля.\nУ поточному сезоні Довбик провів шість матчів за \"вовків\" і відзначився одним голом. Матч Рома — Фіорентина розпочнеться сьогодні о 16:00 за київським часом. Слідкувати можна на Football.ua."
    },
    {
        "title": "Ювентус — Мілан. Анонс і прогноз на матч Серії А 05.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564664.jpg",
        "text": "У рамках шостого туру італійської Серії А-2025/26 туринський Ювентус прийматиме Мілан.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 5 ЖОВТНЯ, 21:45. АЛЬЯНЦ СТЕДІУМ, ТУРИН. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЮвентус і Мілан закриють черговий тур чемпіонату Італії своїм протистоянням на Альянц Стедіум. Туринський клуб досі не знає смаку поразок у новій кампанії Серії А, але для перебування на вершині турнірної таблиці цього замало, адже в тому числі \"россонері\", а також Наполі, Рома й відучора Інтер мають одним заліковим балом більше.\n\nВнаслідок нічиєї з Аталантою (1:1) понад тижнем раніше домашня безпрограшна серія \"б'янконері\" досягнула позначки у вісім матчів (всі турніри). У середу колектив Ігора Тудора гостював в іспанського Вільярреала й прикро втратив вольову звитягу над ним (2:2). Ювентус ризикує вперше з 2006 року п'ять разів поспіль зіграти внічию.\nМілан під керівництвом добре знайомого туринцям Массіміліано Аллегрі хоч і оступився на старті нового сезону Серії А, але потім видав чотири поспіль перемоги, три з яких були \"сухими\". Минулої неділі \"россонері\" зіткнулися з першим для себе важким випробуванням поточної кампанії у вигляді поєдинку з цьогорічним чемпіоном країни Наполі.\n\nТри очки Мілану принесли чергові результативні дії (1+1) Крістіана Пулішича. Чудова форма американця може стати визначальною для \"россонері\", прийнятна виїзна серія (2В, 2Н) яких у матчах чемпіонату проти Ювентуса в Турині перервалася в січні, коли \"б'янконері\" святкували звитягу з рахунком 2:0. У той же час автори тодішніх голів, а саме Самуель Мбангула й Тімоті Веа, нині не в клубі.\nЗа версією букмекерів, фаворитами сьогоднішнього протистояння у Турині є підопічні Массіміліано Аллегрі. Так, на перемогу Мілана можна поставити з коефіцієнтом 2.69, тоді як потенційний успіх Ювентуса оцінюється показником 2.82. Імовірність нічийного результату в цій недільній дуелі представлена ​​коефіцієнтом 3.20.\n\nІгор Тудор, головний тренер Ювентуса: \"Мілан — команда топ-рівня, гравці якої перебувають у хорошій формі. Можливо, у них є перевага в тому, що вони не грали серед тижня, але ми знаємо свої сильні сторони та якості, і ми покажемо гарну гру, зробивши все можливе для цього\".\n\nМассіміліано Аллегрі, головний тренер Мілана: \"Ювентус — Мілан завжди є чудовим матчем. Для нас важливо зробити ще один крок уперед проти сильної команди, яка ще не програвала й до кінця боротиметься за місце в топ-4. Це буде нелегко, але ми викладемося на повну\".\nЮвентус: Ді Грегоріо — Ж. Маріу, Гатті, Келлі — Калулу, Локателлі, Маккенні, Камб'язо — Консейсан, Їлдиз — Влахович\nМілан: Меньян — Де Вінтер, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Бартезагі — Хіменес, Пулішич"
    },
    {
        "title": "Фіорентина — Рома. Анонс і прогноз на матч Серії А 05.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564662.jpg",
        "text": "У рамках шостого туру італійської Серії А-2025/26 флорентійська Фіорентина прийматиме римську Рому.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 5 ЖОВТНЯ, 16:00. СТАДІО АРТЕМІО ФРАНКІ, ФЛОРЕНЦІЯ. ГОЛОВНИЙ АРБІТР — АНДРЕА КОЛОМБО. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nРозділені аж дев'ятьма заліковими балами в турнірній таблиці чемпіонату Італії Фіорентина й Рома цієї неділі проведуть чергову очну зустріч на Стадіо Артеміо Франкі. \"Лілії\" під керівництвом Стефано Піолі невдало стартували в новій кампанії турніру, не здобувши жодної перемоги в перших п'яти матчах. Сталося подібне вперше із сезону-1977/78, коли відповідна невдала серія зупинилася на позначці у вісім поєдинків.\n\nМинулого четверга Фіорентина розпочала шлях у четвертому поспіль для себе груповому/основному етапі Ліги конференцій. Дебютні голи літнього (Роберто Пікколі) і зимового (Шер Ндур) придбань забезпечили \"ліліям\" домашню звитягу над чеською Сігмою (2:0). Тепер флорентійці націлені на продовження своєї безпрограшної серії (4) у домашніх матчах чемпіонату Італії проти Роми.\nУ \"вовків\" Джан П'єро Гасперіні на внутрішній арені справи йдуть помітно краще. Чотири \"сухі\" звитяги дозволяють їм триматися нарівні з Міланом, Наполі та Інтером (вже провів свій поєдинок шостого туру), які теж мають по 12 очок. У той же час серед тижня Рома провалила матч другого туру четвертого поспіль для неї групового/основного етапу Ліги Європи, зазнавши поразки від французького Лілля вдома (0:1).\n\nРимські \"вовки\" особливо розчарували трьома нереалізованими пенальті ближче до завершення протистояння, два з яких виконував Артем Довбик. У другому колі минулого розіграшу Серії А саме його гол приніс столичному клубу домашню перемогу над Фіорентиною (1:0). Після взяття воріт Верони (2:0) у Римі, українець намагатиметься вперше з березня відзначитися голом у двох поспіль матчах чемпіонату. \nЗа версією букмекерів, фаворитами сьогоднішнього протистояння у Флоренції є підопічні Джан П'єро Гасперіні. Так, на перемогу Роми можна поставити з коефіцієнтом 2.47, тоді як потенційний успіх Фіорентини оцінюється показником 3.05. Імовірність нічийного результату в цій недільній дуелі представлена ​​коефіцієнтом 3.25.\nФіорентина: де Хеа — Понграчич, Марі, Раньєрі — Додо, Мандрагора, Ніколуссі-Кавілья, Госенс — Фацціні, Гудмундссон — Кін\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі, Коне, Крістанте, Анхеліньйо — Суле, Пеллегріні — Довбик"
    },
    {
        "title": "Лаціо без проблем розгромив Дженоа з Маліновським",
        "image": "https://images.football.ua/i/news/630x373/564/564354.jpg",
        "text": "У п’ятому турі Серії А Лаціо здобув впевнену перемогу над Дженоа на виїзді з рахунком 3:0.\nУже на 4-й хвилині Канчельєрі відкрив рахунок, а потім до перерви відзначився Кастельянос (30). Заключний м’яч забив Дзакканьї на 63-й хвилині, остаточно закріпивши перевагу гостей.\nРуслан Маліновський зіграв свій третій старт поспіль у сезоні за Дженоа. Українець у другому таймі отримав попередження і невдовзі залишив поле."
    },
    {
        "title": "Аллегрі переграв Конте вперше з 2009 року",
        "image": "https://images.football.ua/i/news/630x373/564/564336.jpg",
        "text": "В рамках п'ятого туру італійської Серії А Мілан на Сан Сіро здолав Наполі із рахунком 2:1, дограючи матч вдесятьох через вилучення лівого фулбека Первіса Еступіньяна на 57-й хвилині зустрічі.\nТаким чином, головний тренер \"россонері\" Массімілліано Аллегрі здобув першу перемогу над командами Антоніо Конте за останні 16 років. Остання поразка датована 1 листопада 2009 року — тоді Аталанта під керівництвом Конте програла Кальярі на чолі Аллегрі із рахунком 0:3.\nДо матчу Мілан — Наполі Конте в якості тренера не програвав Аллегрі в семи матчах поспіль – у п'яти зустрічах команди під керівництвом 56-річного уродженця Лечче здобували перемогу, ще два матчі завершилися унічию.\nРаніше Макс Аллегрі прокоментував перемогу над Наполі."
    },
    {
        "title": "Довбик: Я дуже радий, що забив, але найголовніше — три очки",
        "image": "https://images.football.ua/i/news/630x373/564/564299.jpg",
        "text": "Український форвард Роми Артем Довбик прокоментував перемогу над Вероною у шостому турі Серії А, де він відзначився першим голом у новому сезоні. На сьомій хвилині зустрічі нападник відкрив рахунок ударом головою, а загалом провів на полі 60 хвилин.\n\"Для нападника дуже важливо набути впевненості. Я дуже радий, що забив, але найголовніше – три очки. Я прогресую як фізично, так і в плані руху на полі. Сьогодні ми створили кілька гольових моментів. Будемо продовжувати покращувати нашу гру від матчу до матчу.\nФергюсон? У нього є досвід гри в Прем’єр-лізі, і він молодий. Ми часто обговорюємо наші дії на тренуваннях. У нас схожі характеристики, але ми різні. Ми повинні забивати, щоб допомагати команді.\nЦілі команди? Я не люблю говорити про них. Ми намагаємося вдосконалюватися на кожному тренуванні. Гасперіні – наш вчитель, і ми намагаємося дізнатися якомога більше. Тепер ми повинні бути готові до кожного матчу\", — сказав Довбик в коментарі Roma Press.\nНагадаємо, 28-річний Артем Довбик провів вже п’ять матчів у Серії А цього сезону та забив свій перший м’яч за Рому. Після п’яти турів римський клуб йде другим у турнірній таблиці з 12 очками."
    },
    {
        "title": "Ювентус та Мілан голів не забивали",
        "image": "https://images.football.ua/i/news/630x373/564/564761.jpg",
        "text": "Усі чемпіонати занурюються в режим жовтневої міжнародної перерви вже з початку нового тижня, тож заключним матчем шостого туру італійської Серії A стало фактично центральне протистояння цього футбольного вікенду в цій країні. І знову Мілан Массіміліано Аллегрі був серед учасників двобою, але цього разу вже в якості гостьової сторони. \"Россонері\" навідались до туринського Ювентуса на дуель, яку цілком можна називати класичною для італійського футболу.\nУ підсумку матч вийшов настільки насиченим боротьбою, наскільки в принципі обидві команди мали на це можливість. Перші пів години ігрового часу взагалі можна було спокійно залишати без особливої уваги — жодного цікавого та гострого моменту, а лише самі зіткнення в центральній зоні та кілька невдалих подач до штрафного з обох боків.\nДалі вже було більш цікаво — Мілан активізувався одразу з двома моментами: потужним дальнім пострілом від Рабьо над воротами колишньої команди, а також успішною спробою Хіменеса протягнути м’яч повз чотирьох суперників до лівого флангу штрафного, але з не надто успішним ударом просто до рук Ді Грегоріо з гострого кута на завершення. А ще пригадується класний момент мексиканця, коли той замикав подачу Павловича з лівого краю атаки, але поцілив головою трохи повз дальню дев’ятку.\nТудор поговорив із своїми підопічними під час перерви, і ті почули тренера рівно настільки, щоб розпочати другу половину гри з розкішного моменту Гатті, який на дальній стійці завершував навіс Консейсана з розіграшу кутового з правого флангу, але потужним ударом зльоту з близької відстані влучив просто в Меньяна перед собою. Ну, або Magic Майк настільки вдало обрав позицію та закрив собою ворота — так навіть більш ефектно звучить.\nА потім був момент, коли \"россонері\" просто зобов’язані були вирішувати долю цього в’язкого протистояння на власну користь. Келлі помилився в центрі штрафного, коли під час закидання Модрича з глибини програв позицію Хіменесу й штовхнув того в спину. Пенальті. Пулішич підійшов до точки, але настільки кортіло американцю влучити от саме в праву дев’ятку, що він продемонстрував нам відмінний для регбі, а не футболу удар над поперечиною.\nЗгодом на полі з’явився ще й Леау, від якого після травми запитувати наразі ніхто особливо нічого й не наважиться, але авантюрна спроба, яка ледь не стала вдалою, перекинути Ді Грегоріо ударом із власної половини поля, а також божевільна хиба повз ворота з кількох метрів на завершення подачі Пулішича з лівого флангу на дальню стійку в португальця таки були. І момент з ударом із гострого кута на початку компенсованого часу на правому краю штрафного також мав місце, але тоді Ді Грегоріо знову був у правильному місці в правильний час. Воротарі в принципі в цій грі молодці, а коли так — 0:0, доводиться миритись і йти готуватись до збірних.\nУ наступному турі туринський Ювентус поїде в гості до Комо, тоді як Мілан прийматиме Фіорентину.\n\r\nЮвентус — Мілан 0:0\nНа 53-й хвилині Крістіан Пулішич (Мілан) не забив пенальті (промах).\n\nЮвентус: Ді Грегоріо — Гатті, Ругані (Костич, 86), Келлі — Калулу, Локателлі, Маккенні, Камб’язо — Консейсан (Тюрам, 69), Їлдиз (Опенда, 68) — Девід (Влахович, 68).\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана (Лофтус-Чік, 63), Модрич, Рабьо, Бартезагі — Пулішич (Нкунку, 74), С. Хіменес (Леау, 62).\n\nПопередження: Локателлі, Гатті — Фофана, Бартезагі"
    },
    {
        "title": "Забарний: Дуже радий, що забив свій перший гол на Парк де Пренс",
        "image": "https://images.football.ua/i/news/630x373/564/564234.jpg",
        "text": "Напередодні Парі Сен-Жермен обіграв Осер у домашньому матчі шостого туру французької Ліги 1.\nПСЖ — Осер 2:0 Відео голів та огляд матчу Ліги 1\nПісля завершення гри автор одного з голів центральний захисник Ілля Забарний, для якого це був дебютний м’яч за клуб, прокоментував виступ власної команди.\n\"Важливо рухатись уперед. Я дуже радий, що забив свій перший гол на Парк де Пренс.\nМи повинні продовжувати далі, досягати наших цілей, жагу до чого ми продемонстрували сьогодні.\nЗолотий м’яч? Для Усмана це неймовірно, і він заслуговує на цю нагороду на всі 100%. Це дуже приємний момент для всієї команди.\nУ нас дуже хороший колектив, кожен може допомогти один одному за потреби. Я думаю, що станом на зараз ПСЖ — найкраща команда у світі\", — заявив французький виконавець.\nНаступний матч ПСЖ проведе в гостях у каталонської Барселони."
    },
    {
        "title": "ПСЖ — Осер 2:0 Відео голів та огляд матчу 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564231.jpg",
        "text": "Парі Сен-Жермен у матчі шостого туру французької Ліги 1 на власному полі обіграв Осер (2:0).\nЧергова гра внутрішньої першості за повної переваги команди Луїса Енріке.\nПроте є нюанс — цього разу перемогу чемпіонам Франції принесли голи обох центральних захисників. Уключно з дебютним м’ячем за клуб українця Іллі Забарного.\n\nПСЖ — Осер 2:0\nГоли: Забарний, 32, Бералдо, 54\nПСЖ: Шевальє — Заїр-Емері, Забарний, Бералдо, Ернандес — Лі (Янжеаль, 80), Вітінья (Хакімі, 35), Маюлю (Нджанту, 62) — Мбає, Рамуш, Кварацхелія (Баркола, 46).\nОсер: Леон — Сеная, Сіве (Мара, 46), Сьєрральта, Акпа (Кулібалі, 65), Менса — Касімір, Овусу (Діуссе, 87), Дануа (Матондо, 75), Намасо (Осман, 74) — Сінайоко.\nПопередження: Баркола — Сеная, Матондо."
    },
    {
        "title": "Гол Забарного приніс ПСЖ перемогу над Осером",
        "image": "https://images.football.ua/i/news/630x373/564/564226.jpg",
        "text": "ПСЖ здобув домашню перемогу над Осером у матчі чемпіонату Франції.\nУкраїнський захисник Ілля Забарний вийшов у стартовому складі й відкрив рахунок на 33-й хвилині зустрічі.\nУ другому таймі перевагу парижан подвоїв Бералдо, який забив на 54-й хвилині. Забарний провів на полі весь матч і став одним із ключових героїв поєдинку.\nФінальний свисток зафіксував перемогу ПСЖ з рахунком 2:0.\nПСЖ - Осер 2:0\nГоли: Забарний, 33, Бералдо, 54"
    },
    {
        "title": "Капітан ПСЖ Маркіньйос вибув на кілька тижнів через травму",
        "image": "https://images.football.ua/i/news/630x373/564/564132.jpg",
        "text": "Центральний захисник і капітан ПСЖ Маркіньйос зазнав пошкодження, передає офіційний сайт клубу.\nМарсель — ПСЖ 1:0 Відео гола та огляд матчу 22.09.2025\nПовідомляється, що протягом наступних кількох тижнів 31-річний бразилець проходитиме лікування травми лівого стегна. У той же час відновлюватися продовжують центральний півзахисник Жуан Невеш, а також праві вінгери Усман Дембеле й Дезіре Дуе.\n27.09.2025 Франція. Ліга 1 6 тур\n01.10.2025 Ліга чемпіонів Основний раунд. 2 тур\n05.10.2025 Франція. Ліга 1 7 тур\n17.10.2025 Франція. Ліга 1 8 тур\n21.10.2025 Ліга чемпіонів Основний раунд. 3 тур\n\r\nНа рахунку Маркіньйоса один гол у чотирьох матчах паризького гранда в сезоні-2025/26. Контракт столичного клубу з оборонцем розраховано до кінця червня 2028 року."
    },
    {
        "title": "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
        "image": "https://images.football.ua/i/news/630x373/563/563899.jpg",
        "text": "Вінгер ПСЖ та збірної Франції Усман Дембеле прокоментував отримання Золотого м'яча за підсумками сезону-2024/25.\n\"Те, що я щойно пережив, – це приголомшливо. У мене просто немає слів. Це був неймовірний рік у ПСЖ, за мою кар’єру багато чого сталося. Те, що цю нагороду мені вручив Роналдінью, легенда футболу, – це щось виняткове.\nЯ пишаюся тим, чого я досяг. Я хочу подякувати ПСЖ, який підписав мене в 2023 році, президенту, всьому клубу. Нассер Аль-Хелаіфі для мене як батько. Я також хочу подякувати всьому персоналу, який просто приголомшливий, Луїсу Енріке, який теж для мене як батько.\n\nЯ також хочу подякувати своїм партнерам по команді, ми виграли практично все. Ви підтримували мене. Ми виграли майже всі трофеї, і цей індивідуальний трофей дійсно є нагородою для команди.\nЯ також хочу подякувати всім клубам, за які я виступав: Боруссії Дортмунд, Ренну, моєму рідному клубу, де я навчився практично всьому, і Барселоні, де я мріяв грати, де я навчався у таких видатних гравців, як Андрес Іньєста і Ліонель Мессі.\nЗавоювання Золотого м’яча не було моєю метою в кар’єрі, але це щось виняткове. Я працював, щоб виграти Лігу чемпіонів, Лігу 1, Кубок Франції, і отримати в нагороду індивідуальний трофей – це щось виняткове.\n\nЯ також хочу подякувати своїм партнерам по збірній, з якими я ріс, граючи на юнацькому рівні, і подякувати тренеру, який завжди мені довіряв. Тепер ми сподіваємося виграти чемпіонат світу в останній рік його роботи.\nЯ також хотів би подякувати своєму місту Евр, де я виріс і де вперше зіграв у футбол. Я намагаюся повертатися туди, коли у мене з’являється вільний час; його жителі завжди поруч зі мною.\nЯ також дякую своїй родині, яка завжди підтримувала мене, моєму агенту, який завжди вірив у мене. Він сказав, що одного разу я виграю Золотий м’яч. Дякую також моїй мамі і моєму найкращому другові, які завжди поруч\", — наводить слова Дембеле L'Equipe.\nПубликация от Football.ua (@football.ua.ua)\n \nРаніше повідомлялося, що Дембеле став шостим французьким володарем Золотого м'яча."
    },
    {
        "title": "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
        "image": "https://images.football.ua/i/news/630x373/563/563897.jpg",
        "text": "Вінгер ПСЖ Усман Дембеле став шостим представником Франції, який зміг здобути найпрестижнішу індивідуальну нагороду у світовому футболі – Золотий м'яч.\nУ боротьбі за нагороду 28-річний француз випередив вінгера Барселони Ламіна Ямала та свого одноклубника Вітінью.\nДо Дембеле Золотий м'яч змогли завоювати п'ять французів — Раймон Копа (1958), Мішель Платіні (1983, 1984, 1985), Жан-П'єр Папен (1991), Зінедін Зідан (1998) та Карім Бензема (2022).\nТаким чином, Франція стала країною з найбільшою кількістю володарів ЗМ, випередивши Італію та Німеччину — які мають по п'ять володарів престижної нагороди.\nПубликация от Football.ua (@football.ua.ua)\n \nТакож Дембеле став десятим гравцем, якому вдалося здобути ЗМ, стати чемпіоном світу та переможцем Ліги чемпіонів.\nНасамкінець Усман став першим гравцем за останні 30 років, якому вдалося взяти нагороду з першої спроби номінації. До цього таким досягненням відзначився Джордж Веа у 1995 році.\nРаніше повідомлялося, що Бонматі втретє поспіль виграла Золотий м’яч серед жінок."
    },
    {
        "title": "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
        "image": "https://images.football.ua/i/news/630x373/563/563886.jpg",
        "text": "У центральному матчі 5-го туру Ліги 1 Марсель на своєму полі мінімально обіграв ПСЖ — 1:0.\nВже на 5-й хвилині Наєф Агерд після подачі з кутового забив єдиний і переможний гол зустрічі. Далі господарі мали кілька шансів подвоїти рахунок — особливо небезпечними були удари Гурі та Обамеянга, але їхні спроби не принесли результату.\nПарижани, у складі яких весь матч відіграв українець Ілля Забарний, створили низку моментів, проте голкіпер Рульї неодноразово рятував Марсель.\nДраматизму поєдинку додало вилучення головного тренера Марселя Роберто Де Дзербі у компенсований час, але втримати перемогу над принциповим суперником \"олімпійцям\" це не завадило.\nМарсель — ПСЖ 1:0\nГол: Агерд, 5"
    },
    {
        "title": "Фаті визнаний найкращим гравцем Монако у вересні",
        "image": "https://images.football.ua/i/news/630x373/564/564658.jpg",
        "text": "Монако опублікував результати внутрішнього голосування за найкращого футболіста команди у вересні.\nПереможцем став 22-річний вінгер Ансу Фаті, повідомляє офіційний сайт клубу.\nІспанець гвінейського походження забив чотири голи у трьох матчах, щоразу виходячи на поле з заміни. Саме його результативні дії допомогли монегаскам здобути важливі перемоги на старті сезону.\nФаті приєднався до Монако влітку 2025 року на правах оренди з Барселони."
    },
    {
        "title": "Баварія встановила історичний рекорд серед клубів топ-5 європейських ліг",
        "image": "https://images.football.ua/i/news/630x373/564/564724.jpg",
        "text": "Мюнхенська Баварія продовжує демонструвати неймовірну форму на старті нового сезону. У шостому турі Бундесліги команда Венсана Компані впевнено перемогла Айнтрахт із Франкфурта з рахунком 3:0, встановивши абсолютний рекорд серед клубів топ-5 європейських ліг.\nЯк повідомляє Opta, Баварія виграла всі десять матчів сезону-2025/26 у всіх змаганнях — у чемпіонаті, Кубку Німеччини, Лізі чемпіонів та Суперкубку. Такої переможної серії на старті кампанії не мав жоден клуб в історії не лише Бундесліги, а й усієї європейської еліти.\nЗа цей період мюнхенці забили 38 голів і пропустили лише 8. Команда вже здобула Суперкубок Німеччини, вийшла до 1/16 фіналу національного кубка, лідирує у групі Ліги чемпіонів і впевнено очолює турнірну таблицю чемпіонату Німеччини."
    },
    {
        "title": "Бундесліга: Вольфсбург поступився Лейпцигу, звитяги Боруссії Д, Баєра й Гайденгайма",
        "image": "https://images.football.ua/i/news/630x373/564/564205.jpg",
        "text": "У німецькій Бундеслізі-2025/26 у рамках п'ятого туру відбулися ще чотири протистояння.\nГол придбаного влітку Йогана Бакайоко дозволив РБ Лейпциг на виїзді впоратися з Вольфсбуром. \"Бики\" могли подвоїти свою перевагу на останній хвилині основного часу, але Крістоф Баумгартнер схибив з 11-метрової позначки.\nВольфсбург — РБ Лейпциг 0:1\nГол: Бакайоко, 8\nНа 90-й хвилині Баумгартнер не реалізував пенальті (повз ворота)\nВольфсбург: Грабара — Фішер (Зентер, 90+1), Єнц, Кулєракіс, Меле — Арнольд, Соуза (Маєр, 90+1) — Віммер (Дагім, 46), Сванберг (Еріксен, 70), Амура — Вінн (Пейчинович, 70)\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Уедраого (Банзузі, 64), Зайвальд — Баумгартнер (Вернер, 90+3) — Бакайоко (Кампль, 90+3), Ромуло (Гардер, 79), Діоманде (Нуса, 79)\nПопередження: Арнольд, Кулєракіс — Діоманде, Орбан\nДует Міккель Кауфманн — Серлорд Конте (обидва відзначилися голом і асистом) принесли Гайденгайму домашню звитягу над Аугсбургом\nГайденгайм — Аугсбург 2:1\nГоли: Кауфманн, 47, Конте, 54 — Тіц, 90+8\nГайденгайм: Рамай — Траоре, Майнка, Зірслебен, Ференбах — Конте (Бек, 68), Нігюс (Келле, 75), Дорш (Кербер, 89), Шеппнер, Ібрагімович (Гімбер, 89) — Кауфманн (Буш, 68)\nАугсбург: Дамен — Матсіма, К. Шлоттербек, Цезігер (Бенкс, 59) — Вольф (Тіц, 68), Якич, Массенго (Реджбечай, 84), Фелльгауер (Яннуліс, 59) — Рідер, Клод-Моріс (Кемур, 59) — Ессенде\nПопередження: Майнка — Цезігер, Рідер, Яннуліс, К. Шлоттербек, Ессенде, Матсіма\nДва асисти Юліана Брандта допомогли дортмундській Боруссії на виїзді завдати поразки Майнцу.\nМайнц — Боруссія Дортмунд 0:2\nГоли: Свенссон, 27, Адеємі, 40\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Рісс, 69), Ляйтш (Белль, 63) — Відмер, Сано, Амірі (Мелоні, 80), Мвене — Небель, Лі (Норден, 63) — Зіб (Вайпер, 80)\nБоруссія Дортмунд: Кобель — Антон, Н. Шлоттербек, Бенсебаїні — Коуту (Р'єрсон, 69), Забітцер (Гросс, 77), Нмеча (Беллінгем, 77), Свенссон — Адеємі (Чуквуемека, 68), Гірассі, Баєр (Сілва, 87)\nПопередження: Амірі, Небель — Коуту\nВилучення: Центнер, 67\nЛеверкузенський Баєр у виїзній дуелі із Санкт-Паулі здобув перемогу з дебютним голом придбаного влітку Ернеста Поку.\nСанкт-Паулі — Баєр Леверкузен 1:2\nГоли: Валь, 32 — Тапсоба, 25, Поку, 58\nСанкт-Паулі: Васіль — Валь, Сміт, Рітцка (Дзвігала, 68) — Саліакас (Сессай, 87), Сендс, Фудзіта (Меткалф, 80), Оппі — Сінані — Унтонджі (Карс, 68), Перейра Лаже (Афолаян, 81)\nБаєр Леверкузен: Флеккен — Кванса, Баде, Тапсоба — Тап (Васкес, 56), Гарсія, Андріх (Фернандес, 46), Грімальдо — Тілльман (Гофманн, 75), Бен-Сегір (Поку, 56) — Шик (Кофане, 89)\nПопередження: Фудзіта, Сміт, Сессай — Кванса, Васкес, Фернандес, Баде, Кофане"
    },
    {
        "title": "Баварія знищила Вердер",
        "image": "https://images.football.ua/i/news/630x373/564/564161.jpg",
        "text": "Мюнхенська Баварія без проблем розібралася з бременським Вердером у домашньому матчі 5-го туру німецької Бундесліги — 4:0.\nПерший гол чемпіони відкрили на 22-й хвилині, коли новачок Луїс Діас завершив атаку мюнхенців точним ударом. Наприкінці першого тайму Гаррі Кейн упевнено реалізував пенальті й подвоїв перевагу господарів.\nУ другій половині Баварія продовжила тиснути на суперника. На 65-й хвилині Кейн оформив дубль, а фінальну крапку поставив Конрад Лаймер на 88-й хвилині.\nВердер у другому таймі намагався чинити опір, однак серйозних проблем обороні Баварії так і не створив."
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    },
    {
        "title": "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
        "image": "https://images.football.ua/i/news/630x373/563/563741.jpg",
        "text": "Сьогодні, 20 вересня, пройшла низка матчів у рамках четвертого туру німецької Бундесліги.\nУ першому матчі Баварія в гостях здобула перемогу над Гоффенгаймом з рахунком 3:1. У складі команди Венсана Компані оформленим хет-триком відзначився Гаррі Кейн, а ще один м'яч забив Серж Гнабрі.. У господарів поля єдиний м'яч забив Владімір Цоуфал.\nГоффенгайм — Баварія 1:4\nГоли: Цоуфал, 82 -  Кейн, 44, 48 (пен), 77 (пен), Гнабрі, 90+9.\nГоффенгайм: Бауманн — Цоуфал (Акпогума, 83), Гранач, Хайдарі, Бернардо — Дамар (Крамарич, 66), Авдуллаху (Тохумку, 83), Бюргер (Премель, 78), Прасс — Асллані (Бебу, 78), Туре.\nБаварія: Ноєр — Бої (Бішоф, 86), Мін Дже (Упамекано, 69), Та, Лаймер — Павлович, Горецка (Кімміх, 62) — Карл (Олісе, 62), Джексон (Гнабрі, 62), Діас — Кейн.\nПопередження: Цоуфал — Діас, Горецка.\nУ другій зустрічі Майнц у гостях впевнено обіграв Аугсбург із рахунком 4:1. Перемогу гостям забезпечили забиті м'ячі у виконанні Касю Сано, Домініка Кора, Пауля Небеля та Арміндо Зіба. Аугсбург забив єдиний м'яч на 83 хвилині зусиллями Самюеля Ессенде, який відзначився голом, коли Майнц залишився у меншості після вилучення Кора на 53 хвилині.\nАугсбург — Майнц 1:4\nГоли: Ессенде, 83 -  Сано, 14, Кор, 26, Небель, 60, Зіб, 69\nАугсбург: Дамен — Матсіма, Гоувелееув (Тіц, 67), Цезігєр (Шлоттербек, 46) — Вольф (Якич, 46), Массенго, Клод-Моріс, Реджбечай (Фелльхауер, 46) — Рідер, Комур, Саад (Ессенде, 46)\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Ляйтш, 81), Кор — Касі (Ферачніг, 85), Сано, Амірі, Мвене (Відмер, 81) — Небель, Норден (Белль, 56) — Зіб (Вайпер, 81)\nПопередження: Гоувелееув — Кор.\nВилучення: Кор, 53 (друга жовта).\nУ третьому поєдинку Фрайбург не зазнав проблем проти Вердера, здобувши перемогу з рахунком 3:0. Авторами голів стали Вінченцо Гріфо та Джуніор Адаму, а також Карім Кулібалі, який зрізав м'яч у свої ворота.\nВердер — Фрайбург 0:3\nГоли: Гріфо, 33 (пен), Адаму, 54, Кулібалі (аг), 75.\nВердер: Бакхауз — Сугавара (Чович, 73), Фрідль, Кулібалі, Агу — Стаге (Шмід (Топп, 73), 60), Лінен (Біттенкурт, 77) — Нжинмах (Боніфейс, 60), Пуертас, Шмід (Топп, 73) — Грюль.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт (Юнг, 90), Макенго — Еггештайн, Остерхаге (Дінкчі, 84) — Бесте (Трой, 68), Гелер, Гріфо (Шергант, 68) — Адаму (Матанович, 85).\nПопередження: Пуертас, Стаге, Грюль, Агу, Боніфейс — Бесте, Кюблер.\nНасамкінець Гамбург на своєму полі здолав Гайденгайм з рахунком 2:1. Першу перемогу Гамбургу в сезоні забезпечили голи Луки Вушковича та Раяна Філіппа. У гостей голом відзначився Адам Колле.\nГамбург — Гайденгайм 2:1\nГоли: Вушкович, 42, Філіпп, 59 -  Колле, 90+3.\nГамбург: Фернандеш — Омарі, Вушкович, Ельфадлі — Гочолеішвілі (Мікельбренсіс, 86), Ремберг, Вієйра (Рессінг-Лелесііт, 79), Мугейм — Філіпп (Самбі Локонга, 74), Кенігсдорффер (Неста Глатцель, 86), Домпе (Бальде, 74).\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 69), Ференбах — Дорш, Кербер (Бек, 54) — Ібрагімович (Колле, 78), Шеппнер (Шиммер, 68), Конте — Кауфманн (Вагнер, 78).\nПопередження: Ельфадлі, Філіпп, Вієйра, Ремберг, Фернандеш — Колле."
    },
    {
        "title": "Жером Боатенг завершив ігрову кар'єру",
        "image": "https://images.football.ua/i/news/630x373/563/563696.jpg",
        "text": "Колишній захисник мюнхенської Баварії, англійського Манчестер Сіті та збірної Німеччини Жером Боатенг вирішив завершити кар'єру футболіста.\n\"Сім'я. Друзі. Фанати. Час настав\", – написав 37-річний німець у Instagram.\nОстаннім клубом Боатенга був австрійський ЛАСК, який він залишив в серпні, цього року.\nБоатенг найбільше запам'ятався виступами за мюнхенську Баварію, за яку провів 363 матчі, забив 10 голів і зробив 25 результативних передач протягом десяти сезонів. У складі \"ротен\" він виграв загалом 25 трофеїв, включаючи 9 перемог у Бундеслізі та дві в Лізі чемпіонів.\n37-річний центрбек на клубному рівні також виступав за німецьки Гамбург та Герту, Манчестер Сіті, французький Олімпік Ліон, італійську Салернітану.\nЗа збірну Німеччини Боатенг відіграв 76 матчів та забив один гол. У 2014 році він у складі \"бундестім\" став чемпіоном світу."
    },
    {
        "title": "Боруссія Менхенгладбах звільнила Сеоане",
        "image": "https://images.football.ua/i/news/630x373/563/563406.jpg",
        "text": "Боруссія Менхенгладбах офіційно повідомила про відставку головного тренера Херардо Сеоане. Про це інформує пресслужба клубу.\nЗа словами спортивного директора Роланда Віркуса, керівництво детально проаналізувало невдалий початок чемпіонату та дійшло висновку, що зміни необхідні вже сьогодні.\nСеоане очолив Боруссію М улітку 2023 року. За цей час команда провела 78 матчів у всіх турнірах: 25 виграла, 33 програла, ще 20 завершила внічию.\nМинулого сезону жеребці посіли десяте місце в Бундеслізі, а новий розпочали з трьох поспіль поразок без забитих м’ячів."
    },
    {
        "title": "Ноєр зрівнявся з Мюллером за кількістю перемог у Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/564/564732.jpg",
        "text": "Ветеран мюнхенської Баварії Мануель Ноєр встановив чергове історичне досягнення у Бундеслізі. Після перемоги над Айнтрахтом із Франкфурта (3:0) у шостому турі чемпіонату Німеччини 38-річний голкіпер зрівнявся з Томасом Мюллером за кількістю перемог у національній першості.\nЯк повідомляє Transfermarkt, цей матч став для Ноєра 529-м у Бундеслізі, і він здобув у ньому свою 362-гу перемогу. Таким чином, капітан Баварії ділить перше місце у рейтингу гравців із найбільшою кількістю перемог у чемпіонаті разом зі своїм колишнім одноклубником.\nНа третій позиції в історичному списку розташовується ще один легендарний воротар — Олівер Кан, на рахунку якого 310 перемог у 557 матчах.\nУ десятку найуспішніших гравців за цим показником також входять Філіп Лам, Матс Гуммельс, Лотар Маттеус, Зепп Маєр, Манфред Кальц, а також два іноземці — Роберт Левандовські та Клаудіо Пісарро."
    }
]