[
    {
        "title": "Астон Вілла — єдиний у шести найкращих дивізіонах Англії клуб без голів",
        "image": "https://images.football.ua/i/news/630x373/563/563094.jpg",
        "text": "Гравці Астон Вілли в перших трьох турах нового сезону чемпіонату Англії не відзначилася бодай одним голом.\nЗа даними видання The Athletic, бірмінгемці в такій ситуації опинилися вдруге в своїй 150-річній історії.\nСтаном на зараз, у шести найкращих дивізіонах Англії (АПЛ, Чемпіоншип, Перша й Друга ліги, Національна ліга, а також північна й південна Нац. ліги) Астон Вілла є єдиним клубом (зі 162-х), якому досі не вдалося відкрити лік забитим голам у ході поточної кампанії. Проте, варто зауважити, що значна частина представників нижчих дивізіонів провела більш ніж удвічі більше матчів у сезоні-2025/26.\nУ суботу, 13 вересня, підопічні Унаї Емері гостюватимуть в Евертона."
    },
    {
        "title": "АПЛ оголосила список із 15 претендентів на включення до Зали слави",
        "image": "https://images.football.ua/i/news/630x373/562/562987.jpg",
        "text": "Англійська Прем'єр-ліга оприлюднила список із 15 футболістів, які претендують на включення до Зали слави ліги.\nДо переліку кандидатів потрапили такі легендарні гравці:\n- Сол Кемпбелл\r\n- Майкл Каррік\r\n- Джермейн Дефо\r\n- Патріс Евра\r\n- Сеск Фабрегас\r\n- Лес Фердінанд\r\n- Роббі Фаулер\r\n- Еден Азар\r\n- Гарі Невілл\r\n- Майкл Оуен\r\n- Тедді Шерінгем\r\n- Давід Сільва\r\n- Яя Туре\r\n- Едвін ван дер Сар\r\n- Неманія Відіч\n\nНагадаємо, у 2024 році до Зали слави АПЛ були включені два ексзахисники Челсі — Джон Террі та Ешлі Коул, а також колишній нападник Манчестер Юнайтед Ендрю Коул."
    },
    {
        "title": "Моурінью, Сілва та Постекоглу — серед претендентів на посаду тренера Ноттінгема після звільнення Санту",
        "image": "https://images.football.ua/i/news/630x373/562/562970.jpg",
        "text": "Ноттінгем Форест активно шукає нового головного тренера після відставки Нуну Ешпіріту Санту, повідомляє журналіст Бен Джейкобс.\nЗа інформацією джерела, основним претендентом є колишній наставник Тоттенгема Анже Постекоглу. Також власнику клубу імпонує робота Марку Сілви з Фулгема. Крім того, серед можливих кандидатів розглядають Жозе Моурінью, який раніше залишив посаду у Фенербахче.\nСеред претендентів також фігурує 51-річний австралієць Скотт Манн — колишній спортивний директор Тоттенгема, який раніше працював переважно на менеджерських посадах, зокрема у Манчестер Сіті.\nНагадаємо, цього літа Ноттінгем Форест орендував у Арсеналу українського захисника Олександра Зінченка."
    },
    {
        "title": "Ноттінгем Форест звільнив Нуну Ешпіріту Санту",
        "image": "https://images.football.ua/i/news/630x373/562/562966.jpg",
        "text": "Ноттінгем Форест офіційно підтвердив відставку головного тренера Нуну Ешпіріту Санту. Про це повідомила пресслужба клубу у соціальних мережах.\nУ заяві клубу зазначено, що рішення ухвалене з огляду на останні обставини, а також висловлено подяку португальському фахівцю за його внесок у розвиток команди. Форест підкреслив, що сезон-2024/25 назавжди залишиться важливою сторінкою в історії клубу, а роль Ешпіріту Санту у досягненнях команди є значущою.\n51-річний португалець очолив Ноттінгем Форест у грудні 2023 року. Під його керівництвом команда завершила попередній сезон на сьомому місці в англійській Прем'єр-лізі та забезпечила собі участь у єврокубках.\nНагадаємо, цього літа Ноттінгем Форест орендував у Арсеналу українського захисника Олександра Зінченка."
    },
    {
        "title": "Назарій Русин: Перейшов в Арку, щоб грати у футбол. Не хотів би грати — залишився би у Сандерленді",
        "image": "https://images.football.ua/i/news/630x373/562/562802.jpg",
        "text": "Назарій Русин – 26-річний український фланговий нападник, який яскраво проявив себе ще у юнацькій команді київського Динамо (U-19). Форвард пограв за кілька українських клубів на правах оренди, а проривним став сезон 2022/2023, коли Назарій виступав за Зорю. Він зіграв в усіх 30 матчах УПЛ, забив 13 м’ячів та віддав 6 асистів. У 2023 він підписав контракт із Сандерлендом і виступав за цю команду у Чемпіоншипі. Утім, в 2025-му Русин знову вирушив до оренди: навесні це був хорватський Хайдук, а тепер – новий виклик, польська Арка.\nВ ексклюзивному інтерв’ю Football.ua Назарій Русин розповів про свою мотивацію грати за Арку, деталі перебування у Сандерленді, чому їде за ігровою практикою до східної Європи, за ким сумує в УПЛ і кого підтримує у нинішньому чемпіонаті України.\n— Назарію, як виник варіант із переходом в Арку? \n— До мене зателефонував агент і сказав що є такий варіант. Але найважливішим у цій історії є те, що головний тренер хотів, щоб я перейшов до цієї команди. Ми дуже довго спілкувалися і це дуже важливо для футболіста. Не менш важливою є і позиція, на якій я гратиму. Це позиція вінгера. Ми розмовляли з багатьма командами, але більшість з них сприймають мене, як чистого центрфорварда. Навіть писало багато агентів та питали, чи цікаві мені такі команди? Я запитую: “На яку позицію вони мене розглядають?”. Всі казали: центральний нападник…\n— У Сандерленді вашу оренду пояснили необхідністю ігрової практики. Чи була у вас розмова із тренерським штабом Сандерленда? \n— Я і сам прекрасно розумію що мені потрібно грати. І я дуже хочу грати у футбол. Якби не хотів, то залишився би в Англії, отримував зарплату і сидів би сміявся. Відколи я прибув після оренди з Хайдука, я не розмовляв з тренерським штабом і скажу навіть більше: я жодного разу не бачився з головним тренером за два місяці.\n— Немає образ та непорозумінь із Сандерлендом?\n— Немає. Це футбол і це життя, так іноді трапляється.\n\n— Для вас польський чемпіонат не новий — ви мали досвід у Легії. Але чи був він вдалим? \n— Скажу так: немає поганого досвіду. Є важкий. \n— Це ваша друга оренда із Сандерленда. Чи період в Хайдуку вважаєте вдалим для себе? \n— На рахунок Хайдука можу сказати, що з негативних сторін – звичайно, то моя статистика (17 матчів і 0 м’ячів). Але з позитивних: я навчився грати на позиції “десятки”. Усі свої матчі за Хайдук я відіграв саме в цьому амплуа. \n— Друга оренда — і знову у східну Європу. Вам ментально легше у східноєвропейських клубах чи просто не знаходяться варіанти у західних чемпіонатах? \n— З самого початку я сказав агенту, що я хочу або Польшу або повернутися до України. Тому що я знаю польську мову і мені так буде краще для комунікації з тренерським штабом і партнерами.\n— Що для вас було найважчим, коли ви прийшли до Сандерленду? \n— Комунікація із людьми. Ніколи не думав, що буде так важко. \n— У Сандерленді ви працювали із Майком Доддсом та Майклом Білом. Чим вам запамʼяталися ці тренери? \n— В мене ще був досвід співпраці із Тоні Моубреєм. Кожен запам’ятався по-різному. Але це хороші тренери і хороші люди.\n— А хто з ваших партнерів по Сандерленду справив на вас найбільше враження?\n— Люк Оʼнін. Це дуже сильний футболіст і дуже хороша людина. Це душа Сандерленду і справжній лідер на полі і за його межами.\n— У польському чемпіонаті грає чимало українців. Чи будете з ними проводити вільний час? \n— Можливо, будемо бачитися. Принаймні, буду радий з ними зустрітися.\n— Лехія, де грає найбільша українська діаспора — особливий суперник? \n— У мене немає особливих суперників. Я просто хочу грати у футбол.\n— Яку мету ставите перед собою в Арці? \n— Звичайно, я хочу забивати м’ячі та віддавати передачі. Але найголовніше: я хочу грати по 90 хвилин у кожному матчі. За останні два роки я не зіграв жодного повного матчу. \n— За взаємодією з ким із українських футболістів сумуєте найбільше? \n— За Романом Вантухом.\n\n— У Зорю повернувся Віктор Скрипник. Ви мали два періоди у цьому клубі. Чи зможе Скрипник повернути Зорі медалі, на вашу думку? \n— Важке питання. Але я вболіватиму за Зорю та особисто за Віктора Скрипника. \n— Хто фаворит УПЛ?\n— Тут все стабільно: Динамо та Шахтар."
    },
    {
        "title": "Евертон хоче продовжити контракт з Миколенком",
        "image": "https://images.football.ua/i/news/630x373/562/562770.jpg",
        "text": "Англійський Евертон має намір продовжити контракт з українським лівим захисником Віталієм Миколенком. Про це повідомляє The Athletic.\nЗа інформацією джерела, керівництво \"ірисок\" має намір найближчим часом розпочати перемовини з оточенням  українця щодо умов нової трудової угоди.\nТакож зазначається, що Евертон хоче продовжити контракт з капітаном команди Джорданом Пікфордом.\nЧинна трудова угода 26-річного захисника з клубом розрахована до 30 червня 2026 року. Трансфермаркт оцінює його у 28 млн. євро.\nЦього сезону Віталій Миколенко відіграв за Евертон два матчі без результативних дій.\nРаніше повідомлялося, що Дубінчак замінив Миколенка у складі збірної України."
    },
    {
        "title": "Гойлунн розбитий горем через відхід з Манчестер Юнайтед та вважає себе кращим за Шешко",
        "image": "https://images.football.ua/i/news/630x373/562/562565.jpg",
        "text": "Нападник Расмус Гойлунн емоційно переживає свій відхід з Манчестер Юнайтед, повідомляє The Athletic.\n22-річний данець вважав гру за манкуніанців мрією свого життя, однак тепер змушений розпочати новий етап кар’єри в Наполі. 1 вересня італійський клуб офіційно оголосив про оренду Гойлунна з обов’язковим викупом. Наполі заплатить за оренду 6 мільйонів євро, а згодом доплатить ще 44 мільйони, якщо виконає умови угоди.\nЗа інформацією джерела, Гойлунн до останнього сподівався залишитися на Олд Траффорд і довести тренеру Рубену Аморіму на ділі свою думку про те, що він кращий за новачка команди Беньяміна Шешко. Данець навіть забивав у передсезонних матчах і публічно заявляв про готовність боротися за місце у складі, проте керівництво клубу ухвалило остаточне рішення на користь нового форварда.\nМинулого сезону Гойлунн провів 52 матчі у всіх турнірах, забив 10 голів, але лише 4 з них – у Премʼєр-лізі. Для керівників Юнайтед це стало вирішальним фактором: молодий футболіст, за якого було переплачено, асоціювався з попереднім етапом клубної політики, і нова структура ухвалила холодне рішення про його продаж.\nГойлунн мав пропозиції від Мілана, РБ Лейпциг та інших клубів, але обрав чемпіона Італії. У Наполі він працюватиме під керівництвом Антоніо Конте і гратиме разом зі своїм колишнім партнером по МЮ Скоттом Мактомінеєм."
    },
    {
        "title": "Челсі звинуватили в 74 порушеннях правил Футбольної асоціації Англії",
        "image": "https://images.football.ua/i/news/630x373/563/563101.jpg",
        "text": "Офіційний сайт Футбольної асоціації Англії (FA) повідомляє, що лондонський Челсі звинувачено в 74-х порушеннях її правил.\nЙдеться про регламенти, що стосуються співпраці з футбольними агентами й посередниками, а також незаконні інвестиції у гравців із боку третіх сторін. Діяння, які є предметом звинувачень, охоплюють період із 2009 по 2022 рік і здебільшого стосуються подій між сезонами-2010/11 і 2015/16.\nУ FA зазначили, що Челсі має відповісти їм до 19 вересня 2025 року. Наразі невідомо, чим конкретно загрожує клубу з Лондона ця ситуація.\nРаніше повідомлялося, що гравець \"синіх\" своєю відмовою від п'ятикратного збільшення зарплати зірвав угоду на 70 млн євро."
    },
    {
        "title": "Пісня-зізнання Рамоса в коханні до Реалу: творчий маніфест чи найгірший в історії реліз?",
        "image": "https://images.football.ua/i/news/630x373/563/563098.jpg",
        "text": "Постапокаліптичний Мадрид, статуя стародавньої богині, яка проливає сльозу, і співаючий Серхіо Рамос у майці. Ні, це не якийсь дивний гарячковий сон, а радше новий сингл \"Cibeles\", написаний і виконаний 39-річним колишнім центральним захисником Реала Мадрид, нині виступаючим за Монтеррей.\nФонтан Cibeles у центрі Мадрида зображує фригійську богиню Кібелу, і саме там Реал Мадрид святкує свої найбільші тріумфи. Музичний кліп, який на YouTube переглянули понад вісім мільйонів разів, зображує яскраві моменти 16-річної кар'єри Рамоса в Мадриді: статую Кібели, що плаче, і білого коня, який рухається назустріч колишньому капітанові клубу.\nСимволізм очевидний. Рамос став іконою Реала, у тому числі завдяки голу у ворота Атлетіко у фіналі Ліги чемпіонів-2013/14 на 90+3-й хвилині. Із \"бланкос\" Серхіо здобув 22 титули, відзначившись 101-м результативним ударом у 671-му матчі, також отримавши рекордні для столичного клубу 26 червоних карток.\nПроте, незважаючи на свій статус, після напружених переговорів із президентом мадридців Флорентіно Пересом стосовно можливого нового контракту гравець залишив Мадрид у 2021 році, на правах вільного агента приєднавшись до ПСЖ. У \"Cibeles\" Рамос співає: \"Є речі, які я не сказав тобі, що досі ранять мене, я ніколи не хотів іти, але ти попросив мене про це\".\nВ інтерв'ю нічному іспанському телешоу El Hormiguero минулого тижня Серхіо сказав, що йому довелося попросити дозволу в мадридського клубу випустити пісню через права на зображення. Він також натякнув, що завжди відкритий до потенційного повернення. Цей меседж має місце й у пісні: \"Сподіваюся, у тебе все добре. Хоча мені без тебе погано\".\nВ інтерв'ю Antena 3 Рамос виглядав оптимістично налаштованим щодо шансів пісні на успіх, сказавши: \"Я бачу себе співаком-володарем Греммі раніше, ніж тренером-переможцем Ліги чемпіонів\".\nАле що про це думають музичні експерти?\n\nФернандо Наварро, музичний критик іспанської газети El Pais і радіостанції Cadena Ser, не соромиться своїх слів.\n\"Це жахливо\", — каже він. \"Це жахливий автотюн голосу, самого по собі жахливого. Це заслуговує прямої червоної картки й дискваліфікації на кілька матчів. Це одна з найгірших пісень в історії іспанської музики. Як уболівальник Реала, я уявляю, що в пеклі, після програшу Ла Ліги Барселоні, грало б це жахіття\".\nЛуїс М. Майнес, критик видань Mondo Sonoro та Icon, а також радник із комунікацій і стратегії, каже: \"Це не та пісня, яку я б рекомендував за її якість, але це дуже хороший хід у вигляді сміливого творчого маніфесту.\nПісня набагато краща, ніж можна було б очікувати від такого виконавця-аматора, як Рамос. Ідея смілива та оригінальна — мало хто так висловлюється про Мадрид, не кажучи вже про знання, які може мати Рамос. Інтерпретація й стиль цілком відповідають іспанським міським фламенко-виконавцям\".\nНадія Леаль із Neo2, іспанського журналу про стиль життя й тренди, каже: \"Мені сподобався текст, здається, що він звертається до коханої. Ніби в його житті футбол був чудовою жінкою, з якою він зараз прощається. Це викликає зацікавленість, нагадуючи сповідь. Кожен може ототожнити себе з ним\".\n\nРамос виявляв інтерес до музики ще від початку своєї кар'єри із Севільєю в 2004 році, зокрема до фламенко, і зав'язав близьку дружбу з легендарними співаками традиційного іспанського жанру, такими як Хосе Мерсе.\nГравець випустив уже п'ять пісень, найпопулярніша (понад 76 мільйонів переглядів на YouTube) з яких — \"La Roja baila\", де Рамос і його товариші по збірній Іспанії співали незадовго до участі в Євро-2016. Перед \"Cibeles\", а саме минулого року, Серхіо випустив \"No me contradigas\" за участі фламенко-гурту Los Yakis.\n\n\"Одного вечора на фламенко-шоу Серхіо запропонував нам це\", — розповідає гурт виданню The Athletic. \"Спочатку ми не сприймали це надто серйозно. Ми подумали, що це просто спонтанна ідея, але пізніше знову поговорили про це, і це стало великою мрією.\n\"Ми написали першу частину пісні й приспів, представили їх Серхіо, і він сказав нам, що хоче закінчити другу частину пісні. Ми були дуже здивовані, коли він показав її нам\".\nРамос обрав одного з найвідоміших продюсерів Латинської Америки, Ovy on the Drums, для свого нового синглу й співпрацював із продюсерською компанією Little Spain. Випустив пісню лейбл Rimas, який також представляє пуерториканського репера й співака-автора пісень Bad Bunny.\nБеатріс де ла Гвардія, музична журналістка й директорка з комунікацій концертного промоутера Planet Events, знає Рамоса особисто.\n\"У \"Cibeles\" стільки ж особистості, скільки має й він сам, — каже Беатріс. \"Багато хто любить Серхіо, так само як і багато хто ненавидить його, він завжди був поляризуючою людиною. Я не здивована.\n\"Його заяви про можливість виграти Греммі суперечливі, але щирі. Рамос залишається собою. Він сповнений бажання змагатися й не приховує цього\".\nМіж футболом і музикою в Іспанії існують давні зв'язки. Хуліо Іглесіас, іспанський артист із найбільшою в світі кількістю проданих платівок, починав як воротар в академії мадридського Реала. Альваро Беніто, вокаліст гурту Pignoise, а зараз коментатор на телеканалі Movistar, грав за \"бланкос\" у молодості. Колишній воротар Барселони Хосе Мануель Пінто став хіп-хоп виконавцем і продюсером під прізвиськом Wahin.\nЗдається, що в Рамоса ще багато чого попереду.\n\"Я працюю над 18-ма піснями\", — сказав він El Hormiguero. \"Музика — це не хобі, це не швидкоплинна примха.\n\"Я хочу присвятити себе цьому професійно. Гратиму ще рік-два й хочу скористатися цим перехідним періодом, створюючи музику\".\nThe Athletic"
    },
    {
        "title": "Хаос навколо Камп Ноу залишив Барселону без дому. Що буде далі?",
        "image": "https://images.football.ua/i/news/630x373/563/563082.jpg",
        "text": "Повернення Барселони на Камп Ноу знову відкладається: перший домашній матч сезону клуб проведе на арені всього на 6 тисяч місць поруч із тренувальною базою.\nУ вівторок ввечері, всього за п’ять днів до гри проти Валенсії, каталонці підтвердили, що зустріч відбудеться на стадіоні імені Йохана Кройфа — там зазвичай виступають дубль та жіноча команда.\nАле досі не зрозуміло, де саме Барса планує проводити інші домашні матчі цього сезону. Чи реально повернутися на Камп Ноу? Чи можливе повернення на Монжуїк? А може, доведеться залишитися на арені Кройфа?\nМи зібрали останню інформацію від Ла Ліги, клубу та міської ради Барселони — всі джерела попросили зберегти анонімність, аби не зіпсувати відносини.\nУпродовж літа в клубі повторювали: вони хочуть якнайшвидше повернутися на Камп Ноу. Легендарна арена переживає масштабну реконструкцію вартістю 1,5 мільярда євро, і до завершення робіт ще дуже далеко.\nСпершу планувалося відкрити стадіон хоча б частково до святкування 125-річчя клубу в листопаді 2024 року. Але відтоді кілька разів доводилося переносити терміни.\nОстанній зрив дедлайну стався на початку серпня: товариський матч за Кубок Жоана Гампера не змогли провести на Камп Ноу, його перенесли на арену Кройфа.\nУ клубі озвучили план поетапного відкриття арени. На першому етапі місткість мала б скласти 27 тисяч місць. Проте в міській раді кажуть, що Барселона навіть не подала документи на отримання необхідних ліцензій.\nВ інтерв’ю місцевій радіостанції RAC1 віцепрезидентка клубу Елена Форт заявила, що Барса зробила все можливе, аби прийняти матч проти Валенсії на Камп Ноу. За її словами, перший етап робіт завершений, і тепер залишається владнати бюрократичні нюанси.\nВтім, вона одразу додала: \"Я не можу гарантувати, що ми будемо на Камп Ноу вже на матчі з Хетафе 21 вересня\".\nЗ літа 2023 року, відколи почали перебудову Камп Ноу та всієї території Espai Barca, домашньою ареною каталонців був стадіон імені Луїса Компаніса на Монжуїку, який вміщує 55 тисяч глядачів.\n\nНа цей сезон клуб не оголошував планів повертатися туди. До того ж цей вікенд арена буде недоступна: за два дні до матчу з Валенсією там буде концерт. Але останні новини натякають, що ситуація може змінитися.\nПодії на стадіоні Луїса Компаніса контролює окремий підрозділ міської ради Барселони. Джерело в мерії розповіло цього тижня, що клуб звертався з планом Б щодо можливості провести там матчі цього сезону, і сторони досягли попередньої домовленості. Проте жодних конкретних дат поки не узгодили. Станом на зараз, окрім концерту у п’ятницю, нових заходів на арені не заплановано аж до травня 2026 року.\nУ Барселоні визнають: Монжуїк лишається одним з варіантів для проведення матчів, але сприймають його лише як резерв на випадок зриву планів із Камп Ноу. Ідея клубу — за будь-яких умов після гри з Валенсією продовжувати наполягати на поверненні на головну арену. Те саме повторила й Елена Форт у радіоефірі у вівторок увечері.\nВтім, підготувати стадіон Луїса Компаніса до матчів найвищого рівня знову буде непросто: потрібно час, а також перевірки від Ла Ліги та інших інстанцій. Якщо ж ні Камп Ноу, ні Монжуїк не будуть готові, доведеться розглядати варіант з ареною Йохана Кройфа.\n\nАле тут теж є проблема: обидві резервні команди Барселони — чоловіча й жіноча — мають заплановані ігри на цій арені у вікенд матчу з Хетафе 21 вересня. Причому матч жіночої команди Б стоїть у розкладі на той самий день.\nЄвросезон Барселона розпочне вже наступного четверга у Ньюкаслі. Каталонці заздалегідь попросили, аби перший матч групового етапу вони зіграли на виїзді. Ла Ліга пішла їм назустріч, дозволивши провести й перші три матчі чемпіонату поза домом.\nПерший домашній поєдинок у Лізі чемпіонів запланований на 1 жовтня — суперником стане чинний переможець турніру, ПСЖ. Усі три стадіони, які зараз обговорюються, можуть стати варіантами, але кожен із них повинен пройти перевірку від УЄФА.\nРегламент Ліги чемпіонів (пункт 25.08) говорить, що клуби в принципі мають проводити всі ігри на одному стадіоні. Проте у УЄФА є простір для винятків, але ймовірно, будь-які зміни можливі лише після групового етапу, вже перед плей-оф у лютому 2026 року.\nДжерела з першої команди, з якими спілкувався The Athletic, не виглядають надто занепокоєними. Вони визнають абсурдність ситуації — гравці клубу рівня Барселони не знають, де проводитимуть домашні матчі — але запевняють: команда готова виступати де завгодно й уже змирилася з умовами.\nВодночас у розмовах відчувається й інше — справжнє бажання повернутися на Камп Ноу. У гравців є відчуття, що вони хочуть знову бути вдома якомога швидше.\nУ Валенсії визнають: підготовка до гри цього тижня була значно ускладнена через хаос із місцем проведення. Логістику довелося узгоджувати в останню мить. До того ж відсутність квитків для виїзних уболівальників теж виглядає малоприємно з їхньої точки зору.\nФормально арена Йохана Кройфа навіть не відповідає вимогам для матчів Ла Ліги. Зазвичай мінімальна місткість стадіону має становити 8 тисяч глядачів. Крім того, поруч із тренувальною базою в Сант-Жоан-Деспі немає обладнання для роботи VAR — його ще доведеться встановлювати.\nВтім, у регламенті Ла Ліги є виняток щодо місткості арен. Згідно зі статтею XIII, можуть враховуватися \"демографічні, архітектурні, технічні або історичні причини\". У випадку з Барселоною, за словами джерел у Ла Лізі та клубі, було враховано саме архітектурні обставини — адже Камп Ноу досі не готовий.\nВажко уявити, щоб такий безлад виникнув у іншому клубі. Ще влітку можна було ухвалити рішення зачекати пів року, щоб дати будівельникам більше часу та забезпечити усім сторонам більше визначеності. У серпні заступник мера Барселони Альберт Батле публічно закликав саме до цього.\nАле спокійні й далекоглядні рішення нині не асоціюються з Барселоною. Президент Жоан Лапорта діє радше імпровізовано й короткостроково, відсуваючи проблеми на потім. Найяскравіший приклад — політика економічних важелів, яка дала клубу швидкі гроші на трансфери, але не вирішила стратегічних фінансових труднощів.\n\nНевизначеність із поверненням на Камп Ноу ідеально вписується в цю картину. Цього тижня гравці й тренери не знали, де відбудеться матч за п’ять днів. Персонал клубу — від охорони до кейтерингу — не міг спланувати роботу. Місцеві бізнеси, які хотіли запросити VIP-гостей чи туристів на гру, не мали змоги забронювати квитки.\nДохід від клубних магазинів і музею теж різко падає, адже територія довкола Камп Ноу перетворена на будмайданчик. Спонсори на кшталт Spotify також не можуть бути задоволені ситуацією.\nЛапорта не раз підкреслював: якомога швидше повернутися на Камп Ноу, який після реконструкції вміщатиме 105 тисяч глядачів, критично важливо для стабілізації фінансів клубу.\nЩе у 2023 році в Барселоні підрахували: один сезон на Монжуїку коштуватиме близько 90 мільйонів євро втрачених доходів від матчдеїв та пов’язаних активностей. Команда вже провела там два сезони, тож реальні втрати можуть сягати щонайменше 180 мільйонів — особливо з урахуванням часом низької відвідуваності.\nФормально у Барси попереду ще всі домашні матчі сезону-2025/26, тож надходжень від квитків вони наче ще не втратили. Проте наразі клуб не продав жодного квитка — навіть на найближчу гру доступно лише 6 тисяч, майже всі з яких зарезервовані для власників абонементів. \nПродаж сезонних абонементів, який зазвичай стартує на початку червня, досі не розпочався — хоча сезон уже триває майже місяць. В перший сезон на Монжуїку абонементи оформили лише 17 699 уболівальників, минулого року — 22 600.\nНевизначеність з ареною позначилася і на трансферній кампанії літа-2025. Барса розраховувала отримати близько 100 мільйонів євро, продавши частину майбутніх доходів від VIP-лож на оновленому Камп Ноу, що дозволило б суттєво збільшити ліміт зарплат у Ла Лізі. Коли ця схема не спрацювала, клубу довелося вигадувати інші варіанти реєстрації новачків — зокрема Жоана Гарсії та Маркуса Рашфорда.\n\nКоли у січні 2023 року Барса уклала контракт із турецькою компанією Limak, Лапорта запевняв: це був єдиний підрядник, який пообіцяв повернення команди (хоч і з двома третинами місткості) вже на 125-річчя клубу в листопаді 2024 року, а повне завершення проєкту — до червня 2026-го.\nТакий графік швидко став виглядати надто оптимістичним. Єдиним стадіонним проєктом Limak до того була арена в Мерсіні на 25 тисяч місць.\nНа шляху виникли численні проблеми: труднощі з дозволами від міської ради, скарги мешканців на шум і світлове забруднення, повідомлення про порушення прав робітників, банкрутство постачальників. Війна росії проти України вдарила по цінах і доступності будматеріалів.\nУ липні 2024 року віцепрезидентка Форт запевняла, що Камп Ноу буде готовий до кінця року. У вересні Лапорта відмовився називати будь-які дати, визнавши: \"це може статися пізніше, а може й раніше\". У жовтневій заяві клубу зазначалося, що повернення очікується у другій половині сезону 2024/25. А вже в січні 2025-го Форт сказала в ефірі RAC1: \"Ми повернемося ще до кінця цього сезону\".\nАле й цього не сталося. Барса змушена була звернутися до влади, аби дограти сезон-2024/25 на Монжуїку.\nНа початку літа 2025-го клуб робив ставку на те, що Кубок Жоана Гампера 10 серпня стане першим матчем на Камп Ноу. Проте навіть заявку на отримання дозволів у мерію вони так і не подали — і досі цього не зробили.\nЩе на початку серпня джерела в клубі наполягали: плану Б не існує, і всі офіційні матчі цього сезону відбудуться на Камп Ноу з обмеженою місткістю близько 27 тисяч. Але й ця мета не досягнута.\nThe Athletic"
    },
    {
        "title": "Ніко Вільямс травмований і пропустить до шести тижнів",
        "image": "https://images.football.ua/i/news/630x373/562/562973.jpg",
        "text": "Вінгер Атлетіка Ніко Вільямс вибув на тривалий термін через травму, повідомляє офіційний сайт клубу. У 23-річного футболіста діагностовано пошкодження лівого привідного м’яза.\nТравму Вільямс отримав 7 вересня у матчі збірної Іспанії проти Туреччини, який завершився з рахунком 6:0. Гравець вийшов у стартовому складі, віддав гольову передачу, але на 44-й хвилині був замінений через пошкодження.\nЗа інформацією Marca, на відновлення футболістові знадобиться до шести тижнів, що змусить Атлетік обійтися без нього у найближчих матчах чемпіонату.\nРаніше Лапорта пояснив зрив трансферу Ніко Вільямса в Барселону."
    },
    {
        "title": "Хабі Алонсо став найкращим тренером серпня в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/562/562940.jpg",
        "text": "Ла Ліга визнала Хабі Алонсо найкращим тренером серпня в чемпіонаті Іспанії.\nІспанець, який цього літа очолив мадридський Реал, здобув три перемоги у трьох перших турах нового сезону, що дозволило мадридцям завершити місяць на першому місці з дев’ятьма очками.\nУ своєму дебютному матчі в Ла Лізі Алонсо разом із Реалом переміг Осасуну з рахунком 1:0. Далі команда здолала Реал Ов’єдо (3:0) та Мальорку (2:1), підтвердивши відмінний старт.\nУ голосуванні за звання найкращого тренера серпня Алонсо випередив Ернесто Вальверде з Атлетіка та Маноло Гонсалеса з Еспаньйола.\nДля колишнього півзахисника це перша індивідуальна нагорода в Ла Лізі як наставника."
    },
    {
        "title": "Капітан Атлетіка отримав 10 місяців дискваліфікації через допінг",
        "image": "https://images.football.ua/i/news/630x373/562/562919.jpg",
        "text": "Іспанський центральний захисник та капітан баскського Атлетіка Єрай Альварес опинився в епіцентрі допінгового скандалу після протистоянь проти англійського Манчестер Юнайтед у півфіналі попереднього розіграшу Ліги Європи УЄФА.\n30-річний гравець здав позитивний допінг-тест, проте одразу повідомив, що заборонена речовина потрапила до його організму через ліки проти випадіння волосся, які він почав приймати після одужання від пухлини яєчка.\nУ підсумку Допінговий комітет УЄФА відсторонив гравця від роботи з командою з 2 червня, а сьогодні ухвалив рішення щодо його дискваліфікації на 10 місяців.\nКерівний орган європейського футболу визнав відсутність навмисної участі та вважає доведеним, що вживання забороненої речовини сталося внаслідок неправильного використання його партнеркою препарату для профілактики випадіння волосся без наміру вживати допінг.\nЗнову тренуватись з одноклубниками Єрай при цьому зможе 2 лютого 2026 року, тоді як до офіційних матчів повернеться 2 квітня того ж року.\nВідтоді для Атлетіка до кінця сезону залишиться дев'ять матчів ліги: Хетафе, Атлетіко, Алавес, Еспаньйол та Реал Мадрид на виїзді, а також Вільярреал, Осасуна, Валенсія та Сельта на Сан-Мамесі."
    },
    {
        "title": "Іспанія трансферна. Літні переходи-2025. Підсумкова таблиця",
        "image": "https://images.football.ua/i/news/630x373/558/558260.png",
        "text": "🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025\nРеал Сосьєдад\nОмар Садік (н, Валенсія, по)\r\n\t\t\tУрко Гонсалес де Сарате (п, Еспаньйол, по)\r\n\t\t\tХон Горротксатегі (п, Мірандес, по)\r\n\t\t\tХон Каррікабуру (н, Расінг, по)\r\n\t\t\tКарлос Фернандес (н, Кадіс, по)\r\n\t\t\tХон Магуназелая (п, Кордова, по)\r\n\t\t\tАльберто Даді (п, Мірандес, по)\r\n\t\t\tЯнгель Еррера (н, Жирона, 11)\r\n\t\t\tКарлос Солер (п, ПСЖ, 6)\r\n\t\t\tГонсало Гедеш (н, Вулвз, 4)\r\n\t\t\tЧалета-Цар (з, Ліон, ор)\n\nЕльче\n\nАлавес\n\nСельта\n\nРайо\n \nРеал\n\nВільярреал\n\nБарселона\nАлекс Валле (з, Комо, 6)\r\n\t\t\tКлеман Лангле (з, Атлетіко, ва)\r\n\t\t\tАнсу Фаті (п, Монако, ор)\r\n\t\t\tПау Віктор (н, Брага, 12)\r\n\t\t\tПабло Торре (п, Мальорка, 5)\r\n\t\t\tІньїго Мартінес (з, Ан-Наср, ва)\r\n\t\t\tЕктор Форт (з, Ельче, ор)\r\n\t\t\tІньякі Пенья (в, Ельче, ор)\nОріоль Ромеу (п, без клубу)\n\nСевілья\n \nАтлетіко\n\nМальорка\n \nВаленсія\n\nАтлетік\nЕспаньйол\n \nБетіс\n\nХетафе\nОсасуна\nЛеванте\nЖирона\n\nРеал Ов'єдо"
    },
    {
        "title": "Пепе, Ямал і Мбаппе — серед претендентів на звання найкращого гравця Ла Ліги в серпні",
        "image": "https://images.football.ua/i/news/630x373/562/562630.jpg",
        "text": "Офіційний сайт Ла Ліги опублікував перелік із п'яти гравців, претендуючих на звання найкращого за підсумками серпня 2025 року.\nПротягом минулого місяця в Іспанії відбулися три тури чемпіонату країни. Перелік кандидатів на отримання індивідуальної нагороди виглядає наступним чином:\nНіколя Пепе (Вільярреал) — 230 хвилин, два гола та один асист;\nКіліан Мбаппе (Реал Мадрид) — 266 хвилин, три гола (один із пенальті);\nЛамін Ямал (Барселона) — 270 хвилин, два гола (один із пенальті) і два асисти;\nНіко Вільямс (Атлетік Більбао) — 256 хвилин, один гол (із пенальті) і один асист;\nПере Мілья (Еспаньйол) — 165 хвилин, два гола.\n👀 Estos son los nominados al 𝐉𝐔𝐆𝐀𝐃𝐎𝐑 𝐃𝐄𝐋 𝐌𝐄𝐒 de agosto en #LALIGAEASPORTS!\n\r\n🌟 @Nicolaspepe1919\r\n🌟 @KMbappe\r\n🌟 Lamine Yamal\r\n🌟 @willliamsssnico\r\n🌟 @PereMilla7#LALIGAPOTM | #PREMIOSLALIGA | @easportsfces\nПідтримати свого фаворита можна за посиланням.\nРаніше стало відомо, що керманичі Атлетіка Більбао, мадридського Реала та Еспаньйола претендують на звання найкращого тренера серпня в Ла Лізі."
    },
    {
        "title": "Лапорт повернувся в Атлетік",
        "image": "https://images.football.ua/i/news/630x373/563/563132.png",
        "text": "Атлетік офіційно оголосив про повернення 31-річного Емеріка Лапорта з Аль-Насра. Футболіст підписав контракт на три роки і вже може бути зареєстрований у складі клубу.\nРаніше реєстрація Лапорта була під загрозою через пізнє надходження інформації про трансфер у систему FIFA TMS від саудівського клубу. Однак сьогодні рішення було переглянуто, і захисник отримав дозвіл на виступи за Атлетик.\nЛапорт раніше виступав за Атлетик з 2010 по 2018 рік, після чого перейшов у Манчестер Сіті, де провів кілька успішних сезонів у Прем’єр-лізі.\nРаніше повідомлялося, що Ернесто Вальверде дискваліфікований на чотири матчі Ла Ліги."
    },
    {
        "title": "Пас і Мактоміней — серед претендентів на звання найкращого гравця Серії А в серпні",
        "image": "https://images.football.ua/i/news/630x373/562/562657.jpg",
        "text": "Офіційний сайт італійської Серії А оприлюднив перелік із шести претендентів на звання найкращого гравця турніру за підсумками серпня 2025 року.\nПротягом місяця, що минув, в Італії відбулися два тури чемпіонату. Індивідуальна нагорода дістанеться одному з наступних виконавців:\n\nТомас Крістенсен (Удінезе) — один гол;\nСкотт Мактоміней (Наполі) — один гол;\nНіко Пас (Комо) — один гол і один асист;\nМатіас Суле (Рома) — один гол;\nМаркус Тюрам (Інтер) — два гола та один асист;\nКенан Їлдиз (Ювентус) — два асисти.\n* всі — два матчі\nПідтримати свого фаворита можна за посиланням. Голосування триватиме до неділі, 7 вересня.\nНагадаємо, кандидати на звання найкращого гравця серпня визначилися й в іспанській Ла Лізі."
    },
    {
        "title": "Італія трансферна. Літні переходи-2025. Підсумкова таблиця",
        "image": "https://images.football.ua/i/news/630x373/558/558300.jpg",
        "text": "Всі переходи Серії А цього міжсезоння — в одному місці! Пропонуємо вам слідкувати за трансферами футболістів у рамках чемпіонату Італії в наведеній нижче таблиці.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\r\nбк — без клубу\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nПримітка: суми вказані в таблиці у валюті євро (€) згідно з даними авторитетного порталу transfermarkt\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Серія А: Лаціо розгромив Верону, а Інтер сенсаційно поступився Удінезе",
        "image": "https://images.football.ua/i/news/630x373/562/562424.jpg",
        "text": "У матчі 2-го туру чемпіонату Італії Лаціо на своєму полі здобув розгромну перемогу над Вероною з рахунком 4:0.\nГоловним героєм зустрічі став Таті Кастельянос, який відзначився голом і двома результативними передачами. Свої м’ячі також забили Маттео Гендузі, Маттіа Дзакканьї та Булайє Діа.\nПісля цього успіху римляни здобули перші очки в новому сезоні Серії А, а в наступному турі зіграють на виїзді проти Сассуоло. Верона ж із одним набраним пунктом прийматиме Кремонезе.\nЛаціо — Верона 4:0\nГоли: Гендузі, 3, Дзакканьї, 10, Кастельянос, 41, Діа, 82\nЛаціо: Проведель — Марушич, Хіла, Провстгор, Тавареш (Пеллегріні, 66) — Гендузі, Ровелла, Деле-Баширу (Белах'ян, 78) — Канчельєрі, Кастельянос (Діа, 78), Дзакканьї (Педро, 66)\nВерона: Монтіпо — Нуньєс, Нельссон, Ебосс (Фресе, 46) — Чам, Харруї, Бернед, Сердар, Брадарич — Жоване — Сарр\nВ іншому матчі туру Інтер на власному полі сенсаційно поступився Удінезе з рахунком 1:2. \"Нерадзуррі\" повели в рахунку завдяки голу Дензела Думфріса на 17-й хвилині, проте гості швидко відповіли двома голами, авторами яких стали Кейнан Девіс та Артур Атта.\nПісля двох турів Інтер має в активі одну перемогу та одну поразку, тоді як Удінезе набрав чотири очки, здобувши перемогу та нічию.\nІнтер — Удінезе 1:2\nГоли: Думфріс, 17 -  Девіс, 29 (пен), Атта, 40\nІнтер: Зоммер — Біссек, Ачербі (Аугусто, 83), Бастоні — Думфріс, Барелла (Бонні, 83), Чалханоглу (Еспозіто, 68), Сучич (Мхітарян, 63), Дімарко (Зелінські, 83) — Тюрам, Мартінес\nУдінезе: Сава — Бертола (Гоглічідзе, 46), Крістенсен, Соле — Ехізібуе, Атта, Карлстрем, Пйотровські (Еккеленкамп, 70), Земура — Девіс (Саррага, 70), Байо (Букса, 63)\nПопередження: Мартінес — Бертола"
    },
    {
        "title": "Рома орендувала Цимікаса у Ліверпуля",
        "image": "https://images.football.ua/i/news/630x373/562/562422.jpg",
        "text": "Рома офіційно оголосила про підписання лівого захисника Костаса Цимікаса з Ліверпуля. Перехід грецького футболіста оформлено на умовах оренди.\nУ Ромі Цимікас виступатиме під 12-м номером і стане восьмим грецьким футболістом в історії клубу після Холевбаса, Хутоса, Делласа, Кераміціса, Маноласа, Тахцідіса та Торосідіса.\nРома покриватиме зарплату гравця до червня. Важливим фактором стало бажання самого Цимікаса перебратися до Риму, що й прискорило завершення домовленостей між клубами.\nУ минулому сезоні Костас Цимікас провів 29 матчів, в яких він віддав 2 асисти."
    },
    {
        "title": "Хіменес готовий перейти в Рому, можливий обмін на Довбика",
        "image": "https://images.football.ua/i/news/630x373/562/562405.jpg",
        "text": "Нападник Мілана Сантьяго Хіменес може продовжити кар’єру в Ромі.\nЗа інформацією журналіста Фабріціо Романо, мексиканець погодився на трансфер до римського клубу, і тепер усе залежить від домовленостей між командами.\nУгода може включати обмін на українського форварда Роми Артема Довбика.\nРаніше Хіменес наполягав на тому, щоб залишитися в Мілані, однак керівництво клубу ухвалило рішення продати нападника. Гравець уже прийняв позицію керівництва й готовий змінити команду, якщо сторони досягнуть згоди щодо умов трансферу.\nМинулого сезону Артем Довбик відіграв за Рому 45 матчів, забив 17 голів та віддав 4 результативні передачі. В свою чергу Сантьяго Хіменес провів за Мілан 19 матчів, забив шість голів та віддав три асиста."
    },
    {
        "title": "Мілан працює над підписанням Довбика — Ді Марціо",
        "image": "https://images.football.ua/i/news/630x373/562/562364.jpg",
        "text": "Італійський Мілан продовжує вести перемовини з римською Ромою щодо українського нападника Артема Довбика. Про це повідомляє журналіст Джанлука Ді Марціо.\nЗа інформацією джерела, керівництво \"россонері\" відмовилося від ідеї обміну форварда команди Сантьяго Хіменеса на 28-річного українця, оскільки він не бажає змінювати клубну прописку.\nТим не менш, переговори між клубами тривають і мають хороші шанси на успіх, враховуючи бажання Довбика перейти в Мілан. Наразі йдеться про річну оренду з правом викупу, але також є ймовірність повноцінного трансферу гравця збірної України.\nЧинна трудова угода українця з \"вовками\" розрахована до 30 червня 2029 року. Трансфермаркт оцінює його 30 млн. євро.\nМинулого сезону Артем Довбик відіграв за Рому 45 матчів, забив 17 голів та віддав 4 результативні передачі. У кампанії-2025/26 він провів за римлян два матчі (33 хвилини)."
    },
    {
        "title": "Серія А: Болонья впоралася з Комо, нічия Парми з Аталантою",
        "image": "https://images.football.ua/i/news/630x373/562/562329.jpg",
        "text": "У рамках другого туру італійської Серії А-2025/26 Болонья приймала Комо, тоді як Аталанта гостювала в Парми.\nГол Ріккардо Орсоліні в другому таймі матчу на Стадіо Ренато Даль'Ара приніс Болоньї звитягу над Комо.\nБолонья — Комо 1:0\nГол: Орсоліні, 59\nБолонья: Скорупські — Дзортеа, Вітік (Лукумі, 46), Геггем, Лікоянніс (Міранда, 83) — Фройлер, Моро (Побега, 65) — Орсоліні, Фаббіан (Одгор, 65), Камб'ягі — Кастро (Даллінга, 75)\nКомо: Бюте — Ван дер Бремпт (Смолчич, 27), Рамон, Кемпф, Вальє — Перроне (Роберто, 46), Да Кунья (Батуріна, 80) — Войвода (Кюн, 57), Пас, Родрігес — Дувікас (Мората, 57)\nПопередження: Камб'ягі, Вітік, Лукумі, Побега — Перроне, Смолчич, Рамон\nАталанта з Пармою обмінялися голами Маріо Пашалича й Патріка Кутроне в другій половині протистояння на Стадіо Енніо Тардіні.\nПарма — Аталанта 1:1\nГоли: Кутроне, 85 — Пашалич, 79\nПарма: Судзукі — Дельпрато, Чиркаті, Валенті — Левік, Бернабе (Естевес, 90+2), Кейта (Ордоньєс, 81), Валері — Алмквіст (Орістаніо, 56), Серенсен (Кутроне, 81) — Пеллегріно\nАталанта: Карнезеккі — Скальвіні (Брешіаніні, 88), Гін, Джимсіті — Белланова, де Рон, Пашалич, Залевські (Дзаппакоста, 64) — Де Кетеларе, Мальдіні (К. Сулемана, 65) — Скамакка (Крстович, 64)\nПопередження: Валенті, Орістаніо — Гін, де Рон\nЗазначимо, що сьогодні ж, 30 серпня, о 21:45 за Києвом розпочнуться поєдинки Наполі — Кальярі та Піза — Рома."
    },
    {
        "title": "Їлдиз — найкращий гравець Серії А в серпні",
        "image": "https://images.football.ua/i/news/630x373/563/563112.jpg",
        "text": "Вінгера туринського Ювентуса Кенана Їлдиза визнано найкращим гравцем місяця в чемпіонаті Італії. Про це повідомляє офіційний сайт Серії А.\n20-річний турок у серпні відіграв за \"зебр\" два матчі та відзначився двома результативними передачами.\nНа нагороду також претендували Томас Крістенсен (Удінезе), Скотт Мактоміней (Наполі), Ніко Пас (Комо), Матіас Суле (Рома) та Маркюз Тюрам (Інтер).\nРаніше повідомлялося, що Ювентус наближається до продовження контракту з Їлдизом."
    },
    {
        "title": "Ліон оголосив про повернення Геззаля",
        "image": "https://images.football.ua/i/news/630x373/562/562835.png",
        "text": "Ліонський Олімпік на своєму офіційному сайті оголосив про підписання правого вінгера Рашида Геззаля.\nКонтракт із 33-річним алжирцем розраховано до кінця червня 2026 року. Кількома місяцями раніше гравець на правах вільного агента залишив Різеспор.\nДо клубу з Різе Геззаль приєднався у вересні 2024 року. На його рахунку чотири гола й два асисти в 25-ти матчах сезону-2024/25.\nРашид є вихованцем Ліона. Він дебютував за клуб у жовтні 2012 року (перші гол і асист — у лютому 2013-го), у підсумку провівши 119 поєдинків і відзначившись 34-ма (14+20) результативними діями. У серпні 2017 року він залишив Олімпік і безкоштовно приєднався до Монако.\nПізніше фланговий нападник представляв Лестер Сіті, Фіорентину й Бешикташ, з яким виграв чемпіонат і Кубок (х2) Туреччини.\nУ 22-х матчах (2015-2022) за збірну Алжиру Геззаль записав на свій рахунок два гола й чотири асисти."
    },
    {
        "title": "Луїс Енріке зламав ключицю після падіння з велосипеда",
        "image": "https://images.football.ua/i/news/630x373/562/562794.jpg",
        "text": "Головний тренер ПСЖ Луїс Енріке зламав ключицю внаслідок нещасного випадку, повідомляє прес-служба клубу.\nУ п'ятницю, 5 вересня, 55-річного іспанця було доставлено до відділення лікарні, де переніс операцію у зв'язку з переломом ключиці. Інші подробиці не розголошуються.\n\"ПСЖ висловлює свою повну підтримку Луїсу Енріке і бажає йому якнайшвидшого одужання. Клуб надасть додаткову інформацію найближчим часом\", — йдеться у заяві клубу.\nПісля трьох турів ПСЖ набрав дев'ять очок і лідирує у чемпіонаті Франції."
    },
    {
        "title": "Вихованець академії Ліона підозрюється у вбивстві підлітка",
        "image": "https://images.football.ua/i/news/630x373/562/562546.jpg",
        "text": "Молодого футболіста академії французького Ліона підозрюють у вбивстві. Про це повідомляє RMC Sport.\nЗа інформацією джерела, у понеділок, 1 вересня, поліція затримала 13-річного футболіста, який є головним підозрюваним у вбивстві 16-річного підлітка із застосуванням холодної зброї (ножа).\n\"Близько 22:30 у неділю в районі Ліону Калюїр-е-Кюїр молодик погрожував ножем групі з трьох друзів. Він ударив одного з них ножем у груди. Потерпілий, госпіталізований у тяжкому стані, помер вночі від отриманих травм\", — сказано в заяві поліції.\nЗа словами мера міста Бастьєна Джойнта, причиною нападу став особистий словесний конфлікт.\nРаніше повідомлялося, що Мікаутадзе став гравцем Вільярреала."
    },
    {
        "title": "Забарний: Я повністю підтримую ізоляцію російського футболу",
        "image": "https://images.football.ua/i/news/630x373/562/562417.jpg",
        "text": "Захисник збірної України дав коментар проєкту Футбол 360, розповівши про стосунки зі своїм портреном по ПСЖ Матвієм Сафоновим.\n\"По-перше, я хочу подякувати Парі Сен Жермен, одному з найкращих клубів світу, за можливість представляти свою країну на міжнародній арені та грати на найвищому рівні. \nВодночас я маю однозначну громадянську позицію — в моїй країні четвертий рік йде повномасштабна війна, росіяни — агресори, які марно намагаються знищити українську свободу та незалежність. Війна триває —  я не підтримую жодних стосунків з жодними росіянами.\nЩо стосується мого одноклубника — я мушу взаємодіяти з ним на професійному рівні в рамках тренувань і буду виконувати свої забовʼязання перед клубом. І наостанок хочу сказати, поки йде війна я повністю підтримую повну ізоляцію російського футболу у світі\", — сказав Забарний.\nНагадаємо, що Забарний взяв участь у гольовій перестрілці ПСЖ з Тулузою."
    },
    {
        "title": "Французький клуб працює над придбанням Зінченка",
        "image": "https://images.football.ua/i/news/630x373/562/562228.jpg",
        "text": "Марсель працює над трансфером лівого захисника Арсеналу Олександра Зінченка, передає видання The Athletic.\nСтаном на зараз, клуб Ліги 1 зацікавлений у потенційному повноцінному переході 28-річного українця. У той же час зарплата гравця є суттєвою проблемою.\nПереговори між сторонами тривають. Марсель вивчає можливість придбання Зінченка до закриття літнього трансферного вікна в понеділок, 1 вересня.\nКонтракт Олександра з Арсеналом розраховано до кінця червня 2026 року. У липні 2022-го лондонці виклали Манчестер Сіті 30+2 млн фунтів стерлінгів за українця.\nПорталом transfermarkt універсальний гравець зараз оцінюється в 20 млн євро. Протягом сезону-2024/25 Зінченко взяв участь у 23-х матчах усіх турнірів, відзначившись одним голом і одним асистом.\nРаніше повідомлялося, що перехід Олександра до Фенербахче зірвався через його політичні погляди й негативну реакцію на них із боку вболівальників стамбульського клубу."
    },
    {
        "title": "ПСЖ розкрив деталі стосунків між Забарним та Сафоновим",
        "image": "https://images.football.ua/i/news/630x373/561/561926.jpg",
        "text": "Після переходу Іллі Забарного до ПСЖ цього літа серед уболівальників виникли побоювання щодо його співіснування з російським голкіпером Матвеєм Сафоновим. У контексті війни між Україною та Росією багато хто очікував можливих конфліктів у роздягальні парижан.\nЯк повідомляє Le Parisien, керівництво ПСЖ було добре поінформоване про потенційні ризики ще до трансферу й обговорило ситуацію з обома гравцями. Клуб хотів переконатися, що вони готові працювати разом, і наразі все проходить без проблем.\nЗа інформацією джерела, Забарний і Сафонов дотримуються професійних відносин, спілкуються виключно у рамках роботи та поводяться як звичайні партнери по команді. Попри це, клуб обережно підходить до медійної складової й намагається уникати публікацій, які могли б створити хибне враження про їхню надмірну близькість через можливі політичні наслідки.\nУсередині колективу жодних конфліктів не зафіксовано, і ПСЖ запевняє, що ситуація під контролем.\nРаніше повідомлялось, що ПСЖ шукає новий клуб для Сафонова."
    },
    {
        "title": "ПСЖ не без проблем здолав Анже без участі Забарного",
        "image": "https://images.football.ua/i/news/630x373/561/561772.jpg",
        "text": "У матчі 2-го туру чемпіонату Франції ПСЖ на своєму полі обіграв Анже з рахунком 1:0. Український захисник Ілля Забарний залишився в запасі та не вийшов на поле.\nКоманда Луїса Енріке з перших хвилин заволоділа м’ячем і створювала моменти, але реалізація підводила господарів. На 26-й хвилині Усман Дембеле не реалізував пенальті, пробивши вище воріт.\nПерший тайм завершився без голів, але одразу після перерви ПСЖ вийшов уперед: на 50-й хвилині Фабіан Руїс потужним ударом вразив ціль.\nПопри подальшу ігрову перевагу, парижани більше не зуміли збільшити рахунок і довели матч до мінімальної перемоги.\nПСЖ – Анже 1:0\r\nГол: Руїс, 50"
    },
    {
        "title": "Сент-Етьєн відмовився від 25+12 млн євро з рф за талановитого нападника",
        "image": "https://images.football.ua/i/news/630x373/563/563105.jpg",
        "text": "Центральний нападник Сент-Етьєна Люка Стассен міг опинитися в росії, передає журналіст Саша Тавольєрі.\nПовідомляється, що цска москва пропонував за 20-річного бельгійця 25+12 млн євро. Керівництво Сент-Етьєна відповіло відмовою як через суму потенційного трансферу, так і через \"геополітичний контекст\", пов'язаний із рф.\n\"Зелені\" придбали вихованця Андерлехта у Вестерло за 10 млн наприкінці серпня 2024 року, підписавши з ним контракт за схемою \"4+1\". У дебютному сезоні в чемпіонаті Франції Стассен відзначився 12-ма голами й п'ятьма асистами у 28-ми матчах, що все одно не допомогло Сент-Етьєну втриматися в Лізі 1.\nУ ході поточної кампанії, у трьох поєдинках (84 хвилини) Ліги 2, Люка не записав на свій рахунок результативних дій.\nПорталом transfermarkt талант оцінюється у 18 млн.\nНагадаємо, раніше свого гравця до рф через моральні принципи не відпустив Утрехт."
    },
    {
        "title": "Геннес — про Барселону: Ти купуєш, купуєш — і раптом у тебе 1,2 млрд боргів. До побачення, всього найкращого",
        "image": "https://images.football.ua/i/news/630x373/562/562922.jpg",
        "text": "Член наглядової ради та почесний президент мюнхенської Баварії Улі Генесс різко висловився про фінансову ситуацію у світовому футболі, використавши Барселону як приклад того, чого не варто робити клубам.\nВ ефірі німецького каналу Sport1 Геннес зазначив, що Баварія не платитиме завищені суми за гравців, таких як Флоріан Вірц чи Нік Вольтемаде, щоб уникнути фінансової кризи, схожої на ту, що пережив каталонський клуб:\n\"Ел (Макс Еберл, спортивний директор) хотів купити гравця, але ми знаємо, що у нас у касі. Це так само важливо, як і спортивний успіх. Ось приклад Барселони. Ти купуєш, купуєш — і раптом у тебе 1,2 млрд боргів. До побачення, всього найкращого\", — прокоментував він ситуацію у Барселоні.\nГеннес також розповів про напруженість між керівництвом клубу та Еберлом під час трансферного ринку:\n\"Це нормально — не завжди погоджуватися. З Румменігге я теж часто сперечався, але коли двері зачинялися, усе ставало добре. Макс досить чутливий\".\nНа тлі чуток про можливу відставку Еберла, Геннес спростував ці припущення:\n\"Слід запитати у нього, що він думає, але для нас у раді це взагалі не було темою\".\nПопри невдалі спроби підписати Вірца та Вольтемаде, які в підсумку опинилися у Прем’єр-лізі, Геннес захистив роботу Баварії на трансферному ринку:\n\"Ми справжні переможці цього ринку, тому що маємо дуже сильну команду\". Він також висловив критику на адресу міжнародного ринку:\n\"Це як у Монополії. Рухаєшся до Paseo del Prado, приходить шейх — і тоді можна купувати\", — сказав Геннес.\nНагадаємо, Баварія пропонувала Аталанті оренду Лукмана."
    },
    {
        "title": "Німеччина трансферна. Літні переходи-2025. Підсумкова таблиця",
        "image": "https://images.football.ua/i/news/630x373/558/558385.jpg",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt.\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Постекоглу — ще один претендент на посаду головного тренера Баєра",
        "image": "https://images.football.ua/i/news/630x373/562/562617.jpg",
        "text": "Колишній головний тренер Тоттенгема Анже Постекоглу може продовжити свою тренерську кар'єру у німецькій Бундеслізі. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, у послугах 60-річного австралійця зацікавлений леверкузенський Баєр, а також його кандидатуру розглядає Фенербахче.\nНагадаємо, Постекоглу перебуває без роботи після звільнення з Тоттенгема наприкінці минулого сезону, незважаючи на тріумф у Лізі Європи.\nУ свою чергу Баєр нещодавно розлучився з Еріком тен Гагом, а Фенербахче звільнив Жозе Моурінью.\nПісля двох турів Баєр набрав одне очко і посідає 12 місце у Бундеслізі, а Фенербахче має у своєму активі сім балів та йде на четвертому місці у Суперлізі.\nРаніше повідомлялося, що Рауль отримав пропозицію очолити Баєр."
    },
    {
        "title": "Хаві відмовився від пропозиції очолити Баєр",
        "image": "https://images.football.ua/i/news/630x373/562/562555.jpg",
        "text": "Колишній головний тренер Барселони Хаві відмовився очолювати леверкузенський Баєр. Про це повідомляє Marca.\nЗа інформацією джерела, керівництво німецького клубу звернулося до 45-річного іспанця після звільнення Еріка тен Гага.\nОднак Хаві відмовився від пропозиції \"фармацептів\", пославшись на нестабільність команди як у результатах, так і в роботі структури клубу.\nНагадаємо, Хаві залишив Барселону влітку 2024 року, після чого він залишається без роботи.\nРаніше повідомлялося, що тен Гаг заробив близько 6 млн євро лише за два місяці роботи в Баєрі."
    },
    {
        "title": "Через віджимання: стала відома причина звільнення тен Гага",
        "image": "https://images.football.ua/i/news/630x373/562/562542.jpg",
        "text": "Еріка тен Гага звільнили з Баєра через напружені відносини з керівництвом та командою, повідомляє Sport Bild. Нідерландець за короткий час зумів посваритися з гравцями, босами та всіма департаментами клубу.\nПісля призначення керівництво перестало залучати його до процесу прийняття рішень, що стало результатом його публічних вимог щодо трансферів та невдоволення відходом Граніта Джаки, попри вже досягнуту з ним угоду.\nВідносини з командою також були далекими від ідеальних. Гравці здивувалися, що перед першим матчем сезону проти Гоффенгайма тен Хаг не виголосив мотиваційної промови, а його тактичні ідеї не знайшли відгуку. Тренування під його керівництвом вирізнялися незвичною тривалістю, а акцент на віджиманнях, який він прирівнював до бігу чи роботи з м’ячем, викликав подив у колективі.\nДовгострокові співробітники клубу дійшли висновку, що тен Гаг став найгіршим тренером Баєра за останні 15-20 років, що лише підкріпило рішення про його відставку після двох турів."
    },
    {
        "title": "Баварія орендувала Джексона з Челсі",
        "image": "https://images.football.ua/i/news/630x373/562/562509.png",
        "text": "Баварія офіційно оголосила про оренду нападника Челсі Ніколаса Джексона. Сума угоди склала 16,5 мільйона євро, а контракт передбачає обов’язкову опцію викупу гравця за 65 мільйонів євро.\n24-річний сенегалець приєднався до Челсі влітку 2023 року, коли лондонський клуб придбав його у Вільярреала за 37 мільйонів євро.\nЗа цей час Джексон провів 81 матч, забив 30 голів і зробив 12 результативних передач. Разом із синіми він виграв Кубок конференцій УЄФА сезону-2024/25 та Клубний чемпіонат світу 2025 року.\nУ складі національної збірної Сенегалу нападник зіграв 19 матчів, відзначившись одним голом і трьома асистами."
    },
    {
        "title": "Баєр звільнив тен Гага",
        "image": "https://images.football.ua/i/news/630x373/562/562451.jpg",
        "text": "Нідерландський фахівець Ерік тен Гаг після завершення каденції Хабі Алонсо на чолі леверкузенського Баєра став наступним головним тренером \"фармацевтів\".\nПід нового керманича клуб побудував плани на літню трансферну кампанію в контексті відходу чимало кількості провідних гравців, після чого нідерландець стартував із перемоги в Кубку Німеччини над Гросашпахом (4:0), а також поразки від Гоффенгайма (1:2) та нічиєї проти бременського Вердера (3:3) в Бундеслізі.\nВисновок щодо роботи 55-річного фахівця надійшов миттєво — у останній день літнього трансферного вікна тен Гага було звільнено з посади.\nОсновну команду тимчасово очолюватимуть помічники головного тренера."
    },
    {
        "title": "Офіційно: Каспер Юльманн — новий тренер Баєра ",
        "image": "https://images.football.ua/i/news/630x373/562/562930.jpg",
        "text": "Ситуація довколо нового наставника \"фармацевтів\", отримала офіційне підтвердження. Баєр Леверкузен офіційно призначив Каспера Юльманна новим головним тренером. Контракт із 53-річним фахівцем розрахований до 30 червня 2027 року. Він змінив на цій посаді Еріка тен Хага.\nЮльманн, який нещодавно завершив роботу зі збірною Данії після Євро-2024, тепер повертається у Бундеслігу. Нагадаємо, у сезоні 2014/15 він уже мав досвід у чемпіонаті Німеччини, керуючи Майнцом 05.\nСпортивний директор Баєра Саймон Рольфес відзначив, що клуб давно придивлявся до датчанина: \"Ми добре знаємо його методи, адже його колишній асистент Ісмаель Каменфорте вже працював у Леверкузені. Тепер Каспер має допомогти нашій команді знову грати у впізнаваний, домінуючий футбол і піднятися на ще вищий рівень\".\nСам Юльманн з ентузіазмом прокоментував своє призначення: \"Баєр завжди справляв на мене враження добре організованого клубу з великими амбіціями. Для мене велика честь отримати цю довіру. Я мотивований працювати над майбутнім Леверкузена після яскравих досягнень команди\"."
    }
]