[
    {
        "title": "Арсенал здобув вольову перемогу над Ньюкаслом",
        "image": "https://images.football.ua/i/news/630x373/564/564282.jpg",
        "text": "Фанати Ньюкасла на початку нового сезону вже занадто були балувані поєдинками на Сент-Джеймс Парк, у рамках яких у гості до їхнього клубу завітали такі величні колективи, як Ліверпуль та каталонська Барселона. Щоправда, результати цих зустрічей уболівальників \"сорок\" явно не тішили — поразки 2:3 та 1:2 відповідно, тож усі в рамках шостого туру чекали на відповідь, як воно буде в матчі проти лондонського Арсеналу.\n\"Каноніри\" тим часом приїхали на чергову складну для себе гру в надзвичайно напруженому графіку, коли позаду залишились матчі проти Ліверпуля (0:1), Ноттінгем Форест (3:0), Атлетіка (2:0) та Манчестер Сіті (1:1), тоді як попереду ще будуть і дуелі в Лізі чемпіонів, і важливі матчі в чемпіонаті. І, звичайно, підопічних Мікеля Артети не могли втішати вже дві втрати очок загальною вартістю в чотири недоотримані бали, які відкидали Арсенал аж на шосту сходинку. Ньюкасл у цьому плані взагалі був лише 15 із шістьма пунктами, тож завжди буває гірше.\nГості одразу побігли атакувати на чужі ворота в пошуках швидкого м’яча й господарі таки були близькі до того, щоб зрештою пропустити. Але Ньюкасл зусиллями Поупа якось відбився від ударів Йокереса та Езе, після чого вже на 14 хвилині стався один із найбільш суперечливих епізодів усього туру. Помилка Мерфі під час передачі назад на воротаря з боротьби проти Саки перед власним штрафним призвела до перехоплення Йокереса, якого одразу збив Поуп.\nАбо це лише нам здалось, що голкіпер зіграв у суперника, бо вже за кілька хвилин VAR допоміг головному побачити, що воротар \"сорок\" зіграв спочатку в м’яч, а вже потім — у суперника. Дуже суперечливе твердження й, вочевидь, Арсенал не міг із ним погодитись ще дуже довго. Тим паче, коли в подальших моментах Калафіорі, Троссара, Езе та Саки гості також не змогли забити чи-то через втручання Поупа, через влучання бельгійця в ліву стійку.\nА потім команда Артети тим паче не була задоволеною, адже на 34 хвилині Тоналі розіграв кутовий на лівому фланзі атаки з подачею на Вольтемаде, рівному якому в боротьбі в повітрі важко знайти навіть у АПЛ. Рахунок було відкрито, а Арсенал розгубився настільки, що просто дограв перший тайм аби було.\nПісля перерви Ньюкасл діяв так само в захисті, але за переваги за рахунком команда Гау почувала себе дуже впевнено, тож навіть на перший момент у другому таймі з боку Арсеналу довелось чекати ще дуже довго. Але й Тімбер зрештою не зміг переграти Поупа ударом головою з близької відстані, після чого в непохитність голкіпера в цій грі вірилось цілком охоче.\nПроте й цей міт зрештою було зруйновано Арсеналом, оскільки на 84 хвилині Райс так само розіграв кутовий на лівому фланзі з Езе та Едегором, після чого подав на Меріно, а той успішно головою перевів м’яч у дальній кут. Потім почались фірмові останні хвилини від команди Артети, де вона спочатку цілком могла отримати пенальті у власні ворота, якби арбітри побачили гру рукою з боку Габріела в підкаті під час прострілу Еланги з правого флангу. Або ж Ньюкасл міг утримати нічию, якби арбітри також побачили, як Саліба блокував у воротарському спробу Поупа зіграти проти кутового з правого флангу від Едегора на ближню на останні хвилини. Але де ж там ті правила футболу відносно заборони дій проти воротаря під час стандарту та кутові Арсеналу, еге ж? Габріел таки забив.\nУ наступному турі Ньюкасл прийматиме Ноттінгем Форест, тоді як посеред тижня поїде до бельгійського Юніона в рамках Ліги чемпіонів УЄФА, а лондонський Арсенал спочатку прийматиме грецький Олімпіакос, після чого проведе домашнє дербі проти Вест Гема.\n\r\nНьюкасл — Арсенал 1:2\nГоли: Вольтемаде, 34 — Меріно, 84, Габріел, 90+6\n\nНьюкасл: Поуп — Лівраменто (Ласеллс, 77), Тіав, Ботман, Берн — Гімараес, Тоналі, Жоелінтон (Барнс, 90+4) — Мерфі (Тріпп'єр, 67), Вольтемаде (Еланга, 67), Гордон (Осула, 66)."
    },
    {
        "title": "Ньюкасл — Арсенал. Анонс і прогноз на матч АПЛ 28.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564230.jpg",
        "text": "У шостому турі АПЛ вболівальників чекає справжнє англійське протистояння: Ньюкасл, який знову робить ставку на дисципліну та міцний захист, прийме Арсенал, котрий бореться за збереження темпу у чемпіонській гонці. Атмосфера на Сент-Джеймс Парк традиційно обіцяє бути гарячою, а очки на Тайнсайді даються гостям украй важко.\nНЕДІЛЯ, 28 ВЕРЕСНЯ, 18:30 ▪️ СЕНТ-ДЖЕЙМС ПАРК, НЬЮКАСЛ ▪️ ГОЛОВНИЙ АРБІТР — ДЖАРРЕД ДЖИЛЛЕТТ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nНьюкасл поступово приходить до тями після літніх змін та гучного відходу Александера Ісака. Команда Едді Гау поки що страждає від проблем із результативністю, забивши лише тричі у чемпіонаті, але компенсує це надійною грою в обороні. \"Сороки\" зберегли свої ворота сухими у чотирьох із п’яти останніх поєдинків АПЛ і залишаються однією з найстійкіших команд ліги за показником очікуваних пропущених голів.\n\nВодночас на своєму полі Ньюкасл має грізну статистику проти Арсеналу: три поспіль перемоги без пропущених м’ячів. Тепер \"чорно-білі\" можуть повторити історичне досягнення півстолітньої давнини — обіграти лондонців удома чотири рази поспіль. Повернення після дискваліфікації Ентоні Гордона стане серйозним підсиленням атаки, тоді як Джоелінтон, Бруно Гімараес та Сандро Тоналі тримають баланс у середині поля.\nАрсенал підходить до цієї зустрічі з відчуттям легкого розчарування. У попередньому турі команда Мікеля Артети не змогла дотиснути Манчестер Сіті, хоча й мала шанс скористатися рекордно низьким відсотком володіння м’ячем від колективу Пепа Гвардіоли. Лондонці залишилися з нічиєю, яка більше нагадувала втрату, ніж здобуток.\n\nПопри це, \"каноніри\" демонструють міцність у захисті — лише два пропущені голи в семи офіційних матчах сезону. Повернення капітана Мартіна Едегора після травми плеча додає креативу, а Букайо Сака вже близький до ювілейних 100 результативних дій у Прем’єр-лізі. Водночас кадрові втрати теж вагомі: Ноні Мадуеке вибув на кілька місяців, тоді як Кай Гаверц і Габріел Жезус залишаються у лазареті.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 2.12, тоді як потенційний успіх Ньюкасла оцінюється показником 3.60. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.45. \nНЬЮКАСЛ ЮНАЙТЕД : Поуп — Тріпп’єр, Ботман, Берн, Лівраменто — Гімараес, Тоналі, Джоелінтон — Еланга, Вольтемаде, Гордон\nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Калафіорі — Едегор, Субіменді, Райс — Сака, Йокерес, Езе"
    },
    {
        "title": "Ноттінгем Форест із Зінченком вдома поступився Сандерленду",
        "image": "https://images.football.ua/i/news/630x373/564/564217.jpg",
        "text": "Сандерленд у шостому турі чемпіонату Англії здобув важливу перемогу на полі Ноттінгем Форест. Єдиний гол у матчі на 38-й хвилині забив захисник Омар Альдерете після точного пасу Граніта Джаки.\nУкраїнський захисник Олександр Зінченко вийшов у стартовому складі \"лісників\" та відіграв весь матч.\nЗавдяки трьом очкам команда піднялася з восьмого на третє місце в турнірній таблиці, маючи в активі 11 балів. Відставання від лідера чемпіонату Ліверпуля скоротилося до чотирьох очок.\nНоттінгем Форест залишився із п’ятьма очками та опустився на шістнадцяту позицію.\nНоттінгем Форест — Сандерленд 0:1\nГол: Альдерете, 37\nНоттінгем Форест: Селс — Вільямс, Міленкович, Морато, Зінченко — Домінгес (Гіббс-Вайт, 46), Андерсон — Баква (Гатчінсон, 72), Макейті (Жезус, 60), Ндоє (Гадсон-Одої, 60) — Вуд\nСандерленд: Руфс — Г'юм, Мукіеле, Альдерете, Масуаку (Гертрейда, 59) — Рігг (Траоре, 59), Джака, Садікі — Тальбі (Броббі, 85), Іcідор (Адінгра, 85), Ле Фе (Баллард, 75)\nПопередження: Домінгес, Міленкович, Вільямс, Андерсон — Садікі, Масуаку"
    },
    {
        "title": "Ешпіріту Санту очолив Вест Гем",
        "image": "https://images.football.ua/i/news/630x373/564/564201.jpg",
        "text": "Вест Гем Юнайтед на своєму офіційному сайті оголосив про призначення Нуну Ешпіріту Санту головним тренером.\nКонтракт із 51-річним португальцем розраховано до кінця червня 2028 року. Свій колишній клуб, а саме Ноттінгем Форест, спеціаліст залишив 9 вересня.\nЕшпіріту Санту очолив ноттінгемців у грудні 2023 року й допоміг їм уникнути вильоту з АПЛ. У його другій кампанії з Ноттінгем Форест клуб фінішував сьомим і повернувся до єврокубків після понад 29-річної перерви.\nРаніше Нуну також працював з Аль-Іттіхадом (виграв чемпіонат і Суперкубок Саудівської Аравії), Тоттенгемом, Вулвергемптоном (виграв Чемпіоншип), Порту, Валенсією й Ріу Аве. Португалець тренував воротарів Панатінаїкоса (2010-2012) і Малаги (2010).\nУ Вест Гемі Ешпіріту Санту замінив Грема Поттера, під керівництвом якого \"молотобійці\" провели 25 матчів (6В, 5Н, 14П; 30:41) із 9 січня 2025 року."
    },
    {
        "title": "Брентфорд із дебютним асистом Ярмолюка завдав поразки Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/564/564195.jpg",
        "text": "Брентфорд у рамках шостого туру англійської Прем'єр-ліги-2025/26 приймав Манчестер Юнайтед на Джітек Ком'юніті Стедіум.\nДруге рекордне придбання в історії господарів поля Ігор Тьяго оформив дубль протягом стартових 20-ти хвилин. Зовсім трохи пізніше в першому таймі дебютним голом за гостей відзначився Беньямін Шешко. \nУ другому таймі воротар Брентфорда Куївін Келлегер своїм сейвом не дозволив капітану МЮ Бруну Фернандешу реалізувати пенальті. Вже в компенсований час Єгор Ярмолюк відзначився першою для себе результативною дією у футболці \"бджіл\", асистувавши Матіасу Єнсену, який і встановив на табло підсумковий рахунок.\nБрентфорд іде 11-м у турнірній таблиці чемпіонату Англії, маючи сім очок, тоді як Манчестер Юнайтед з ідентичною кількістю залікових балів перебуває на 13-й сходинці. У неділю, 5 жовтня, Брентфорд прийматиме Манчестер Сіті, а Манчестер Юнайтед днем раніше — Сандерленд.\nБрентфорд — Манчестер Юнайтед 3:1\nГоли: Тьяго, 8, 20, Єнсен, 90+6 — Шешко, 26\nНа 76-й хвилині Фернандеш не реалізував пенальті (сейв Келлегера)\nБрентфорд: Келлегер — Кайоде, Коллінз, ван ден Берг, Гікі (Генрі, 75) — Гендерсон (Оньєка, 81), Ярмолюк — Уаттара (Льюїс-Поттер, 75), Дамсгор (Янельт, 81), Шаде — Тьяго (Єнсен, 90)\nМанчестер Юнайтед: Баїндир — де Лігт, Магвайр (Йоро, 66), Шоу (Маунт, 81) — Дало, Угарте (Мейну, 66), Фернандеш, Доргу (Зіркзе, 85) — Мбемо, Кунья — Шешко\nПопередження: Коллінз, Шаде — Фернандеш, Доргу"
    },
    {
        "title": "Вест Гем звільнив Поттера",
        "image": "https://images.football.ua/i/news/630x373/564/564185.jpg",
        "text": "Лондонський Вест Гем звільнив Грема Поттера з посади головного тренера команди. Про це повідомляє офіційний сайт клубу."
    },
    {
        "title": "Крістал Пелес — Ліверпуль. Анонс і прогноз на матч АПЛ 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564152.jpg",
        "text": "У п’ятому турі АПЛ зійдуться два останніх непереможених клуби сезону — володар Кубка Англії та Суперкубка Англії Крістал Пелес прийме чинного чемпіона Ліверпуль. Матч у Лондоні обіцяє стати одним із ключових ранніх протистоянь чемпіонату, адже обидві команди демонструють впевнені результати й мають амбіції продовжити свої безпрограшні серії.\nСУБОТА, 27 ВЕРЕСНЯ, 17:00 ▪️ СЕЛХЕРСТ ПАРК, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — КРІС КАВАНА ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКрістал Пелес під керівництвом Олівера Гласнера перетворився на справжню машину стабільності. \"Орли\" вже 17 матчів поспіль не знають поразок у всіх турнірах, включно з перемогами над Челсі, Манчестер Сіті та Арсеналом. Цього сезону вони мають одну з найкращих оборон у лізі, пропустивши лише двічі у п’яти турах. Відзначимо також, що Пелес здобув Суперкубок Англії у серпні, перегравши саме Ліверпуль у серії пенальті.\n\nВ атаці \"орлів\" головною зброєю залишається Жан-Філіп Матета, який продовжує забивати у важливих моментах, а Тайрік Мітчелл доводить, що є одним із найпрогресивніших флангових захисників АПЛ. Повернення Ісмаїли Сарра додає команді швидкості й різкості в контратаках, а в центрі поля Вілл Г’юз та Адам Вортон забезпечують надійний баланс між обороною та креативом.\nЛіверпуль Арне Слота продовжує свій чемпіонський хід: п’ять перемог із п’яти у лізі та впевнений старт у кубкових змаганнях. Минулого тижня мерсісайдці здобули важливу перемогу в дербі проти Евертона, а кілька днів тому, попри ротацію, пройшли Саутгемптон у Кубку ліги. Єдиною проблемою залишається дискваліфікація Юго Екітіке, який у матчі з Саутгемптоном отримав безглузде вилучення.\n\nВтім, \"червоні\" мають широку лаву запасних. Очікується, що в старті з’явиться новачок Александр Ісак, готовий дебютувати у Прем’єр-лізі з перших хвилин. Поруч із ним атакувальний трикутник сформують Мохамед Салах та Коді Гакпо, а Флоріан Вірц стане мозковим центром у позиції десятки. В обороні Вірджил ван Дейк та Ібрагіма Конате тримають високий рівень, тоді як Аліссон вкотре доводить, що залишається одним із найнадійніших голкіперів світу. Ну і, звісно, вогню до цього протистояння додає зірваний перехід капітана Крістал Пелес Марка Геї до Ліверпуля в останній день трансферного вікна.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.94, тоді як потенційний успіх Крістал Пелес оцінюється показником 3.90. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.75. \nКРІСТАЛ ПЕЛЕС : Гендерсон — Річардс, Лакруа, Геї — Муньйос, Вортон, Г’юз, Мітчелл — Сарр, Камада — Матета\nЛІВЕРПУЛЬ : Аліссон — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Собослаї — Салах, Вірц, Гакпо — Ісак"
    },
    {
        "title": "У Родрі знову проблеми з коліном",
        "image": "https://images.football.ua/i/news/630x373/564/564303.jpg",
        "text": "Півзахисник Манчестер Сіті Родрі пропустив поєдинок проти Бернлі (5:1) у рамках АПЛ через проблеми зі здоров’ям. Як повідомив головний тренер \"містян\" Пеп Гвардіола, футболіст відчув сильний біль у коліні, яке раніше вже зазнавало серйозного ушкодження.\n\"У п’ятницю на тренуванні він сказав: я не можу грати. У мене сильно болить коліно, я не можу грати. Я відповів: якщо не можеш грати – значить, не граєш. Тоді вийде інший. Так, це те саме коліно, яке він пошкодив раніше\", – пояснив наставник Манчестер Сіті.\nНагадаємо, Родрі пропустив значну частину минулого сезону через розрив хрестоподібної зв’язки."
    },
    {
        "title": "ФІФА відсторонила на рік гравця клубу Ла Ліги та ще шість футболістів збірної Малайзії за підробку документів",
        "image": "https://images.football.ua/i/news/630x373/564/564186.jpg",
        "text": "Міжнародна федерація футболу ФІФА на 12 місяців дискваліфікувала одразу сімох гравців збірної Малайзії за підробку документів. Про це повідомляє прес-служба ФІФА.\nСеред них виділяється захисник іспанського Алавеса Факундо Гарсес, який у нинішньому сезоні провів усі шість матчів за клуб Ла Ліги.\nПід санкції з боку ФІФА також потрапили Габріель Феліпе, Родріго Ольгадо, Іманоль Мачука, Жоау Фігейреду, Йон Ірасабаль та Ектор Алехандро Хевель Серрано.\nЗа версією ФІФА, малайзійська федерація подала запити на допуск гравців до збірної, представивши підроблені документи. Всі вони були включені до складу на матч третього раунду кваліфікації Кубка Азії-2027 проти В'єтнаму (4:0).\nПубликация от Football.ua (@football.ua.ua)\n \nТаким чином, кожному гравцю заборонено брати участь у будь-якій діяльності, пов'язаній з футболом протягом 12 місяців. Крім того, їм призначено штраф по 2,1 тисяч євро кожному. При цьому Асоціація футболу Малайзії зобов'язана сплатити штраф у розмірі 374 тисячі євро.\nЗазначається, що гравці та асоціація мають десять днів, щоб подати апеляцію. Рішення може бути оскаржене в апеляційному комітеті ФІФА."
    },
    {
        "title": "Атлетіко — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564041.jpg",
        "text": "Цей поєдинок стане новим епізодом мадридського дербі, де лідер Ла Ліги зіткнеться з принциповим суперником.\nАтлетіко Мадрид — Реал Мадрид\nСубота, 27 вересня, 17:15, стадіон Метрополітано, Мадрид. Арбітр зустрічі — Х. Рохас\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагнутиме здобути сьому поспіль перемогу на старті сезону Ла Ліги-2025/26, вирушивши на матч проти принципових суперників Атлетіко Мадрид у суботу в черговому мадридському дербі. “Лос Бланкос” очолюють турнірну таблицю, набравши 18 очок у перших шести матчах, тоді як Атлетіко з дев’ятьма очками посідає дев’яте місце.\nАтлетіко провів драматичний матч проти Райо Вальєкано в середу ввечері. Команда Дієго Сімеоне поступалася 1:2, але Хуліан Альварес оформив дубль у кінцівці, забивши свій другий і третій голи, що забезпечило важливу перемогу. “Червоно-білі” мають у своєму активі дві перемоги, три нічиї та одну поразку в перших шести матчах, що дозволяє їм займати дев’яте місце, відстаючи від лідера Реал Мадрида на дев’ять очок. Атлетіко також програв свій стартовий матч Ліги чемпіонів Ліверпулю, тож сезон розпочався не надто вдало, але перемога в дербі може стати для них переломним моментом.\n\nАтлетіко зазвичай славиться міцною обороною, але цього сезону команда вже пропустила сім голів у шести матчах Ла Ліги та три в грі проти Ліверпуля, що викликає занепокоєння перед зустріччю з такими гравцями, як Кіліан Мбаппе та Вінісіус Жуніор. Останні три мадридські дербі в Ла Лізі завершувалися внічию 1:1, а Атлетіко не програє Реал Мадриду в чемпіонаті з вересня 2022 року, здобувши п’ять поспіль матчів без поразок.\nРеал Мадрид під керівництвом Хабі Алонсо ідеально провів усі сім матчів сезону, вигравши шість ігор у Ла Лізі (Осасуна, Реал Овьєдо, Мальорка, Реал Сосьєдад, Еспаньйол і Леванте) та стартовий матч Ліги чемпіонів проти Марселя. “Лос Бланкос” здобули розгромну перемогу 4:1 над Леванте в останньому турі, а Мбаппе демонструє феноменальну форму, забивши дев’ять голів у семи матчах у всіх турнірах. Реал Мадрид випереджає Барселону, яка зіграє з Реал Овьєдо в четвер, на п’ять очок.\nРеал Мадрид не перемагав Атлетіко в Ла Лізі з вересня 2022 року, а на виїзді в чемпіонаті здобув лише дві перемоги над “матрацниками” з листопада 2016 року. Попереду в “вершкових” ще три матчі до міжнародної паузи в жовтні: проти Атлетіко та Вільярреала в Ла Лізі, а також проти Кайрата в Лізі чемпіонів.\nЗа версією betking, сьогодні більше шансів на успіх мають підопічні Хабі Алонсо. Так, на перемогу Реал Мадрид пропонується коефіцієнт 2.28, тоді як потенційний успіх Атлетіко оцінюється показником 3.13. Ймовірність нічийного результату представлена коефіцієнтом 3.60.\nОрієнтовні склади\nАтлетіко Мадрид: Облак — Льоренте, Ле Норман, Лангле, Ганцко — Сімеоне, Коке, Барріос, Галлагер — Альварес, Серлот.\nРеал Мадрид: Куртуа — Карвахаль, Мілітао, Гюйсен, Каррерас — Вальверде, Чуамені — Мастантуоно, Гюлер, Вінісіус — Мбаппе.\nПоточна форма\n\nОчні зустрічі\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Жирона з Ванатом зіграла внічию у дербі з Еспаньйолом",
        "image": "https://images.football.ua/i/news/630x373/564/564163.jpg",
        "text": "У поєдинку сьомого туру іспанської Ла Ліги Жирона на власному полі не зуміла здолати Еспаньйол — матч завершився без голів, 0:0.\nКоманди продемонстрували достатньо рівну гру: господарі більше володіли м’ячем, однак їхні атаки рідко доходили до завершальних ударів.\nЩодо українця Владислава Ваната, який вийшов у стартовому складі Жирони, то забити так і не вдалося. На 78-й хвилині його замінив досвідчений Крістіан Стуані."
    },
    {
        "title": "Барселона здобула вольову перемогу над Реалом Овьєдо",
        "image": "https://images.football.ua/i/news/630x373/564/564098.jpg",
        "text": "В матчі шостого туру Ла Ліги Барселона гостювала у Реала Овьєдо на Естадіо Нуево Карлос Тартьєре.\nПерший тайм пройшов за переваги чинних чемпіонів Іспанії, втім, на перерву команди пішли за рахунку 1:0 на користь господарів. Новачок Барси Жоан Гарсія увімкнув \"режим Ноєра\", вийшов із воріт на перехоплення та подарував м'яч супернику. Цим вдало скористався Альберто Рейна, переправивши м'яч у сітку з дальньої відстані.\n\nПісля перерви Барса відігралась. Спочатку Ерік Гарсія заштовхав м'яч у ворота після удару Феррана Торреса. 1:1.\nНа 70-й хвилині Левандовські вивів Барсу вперед, замкнувши головою навісну передачу. Для гола поляку знадобилось п'ять хвилин після виходу на заміну. 1:2.\nА крапку в матчі поставив Рональд Араухо, чергову результативну дію за Барселону оформив Маркус Рашфорд, віддавши асист. Перемога каталонців 3:1.\n\nБарселона після шести турів має 16 очок і на два бали відстає від Реала. Овьєдо в зоні вильоту — три очка.\nРеал Овьєдо — Барселона 1:3\nГоли: Рейна, 33 -  Гарсія, 56, Левандовські, 70, Араухо, 89\nРеал Овьєдо: Есканделл — Аїхадо, Баї, Карму, Альхассан — Ассан, Дендонкер (Коломбатто, 89), Рейна (Брекало, 76), Чайра (Форес, 76) — Касорла (Ілич, 65), Рондон (Сібо, 65)\nБарселона: Гарсія — Гарсія, Араухо, Кубарсі, Мартін (Кунде, 73) — Педрі (Крістенсен, 90), Касадо (де Йонг, 46), Ольмо — Діас (Левандовські, 65), Торрес, Рашфорд (Берналь, 90)\nПопередження: Баї"
    },
    {
        "title": "Жирона не зможе розраховувати на Циганкова у дербі з Еспаньолом",
        "image": "https://images.football.ua/i/news/630x373/564/564080.jpg",
        "text": "Перед матчем чемпіонату Іспанії проти Еспаньола головний тренер Жирони Мічел підтвердив, що команда зіткнеться з кадровими проблемами. Серед травмованих гравців – і український півзахисник Віктор Циганков.\nНаставник зазначив, що все залежить від фізичних відчуттів футболіста, тому конкретних строків його повернення поки немає.\n\"По Циганкову ми вже говорили — все залежить від його відчуттів, так само як і у випадку з Абелем Руїсом\", — сказав Мічел.\nКрім того, в заявку на дербі не потраплять Давид Лопес та Тома Лемар, які проходять відновлення за індивідуальним графіком.\nЦього сезону Віктор Циганков відіграв за Жирону два матчі та віддав одну результативну передачу.\nМатч Жирона — Еспаньйол відбудеться 26 вересня, початок о 22:00."
    },
    {
        "title": "Вальверде радить Луніну покинути Реал",
        "image": "https://images.football.ua/i/news/630x373/564/564057.jpg",
        "text": "Феде Вальверде, один із капітанів і ключових зірок мадридського Реала, порадив своєму другу Андрію Луніну розглянути відхід із клубу.\nЗа інформацією журналістки Марти Гарсії, 27-річний уругваєць, який є лідером команди під керівництвом Хабі Алонсо, вважає, що українському голкіперу складно конкурувати з Тібо Куртуа.\nЛунін, який разом із Вальверде прийшов до Реала, досі не може вийти з тіні бельгійського воротаря. 26-річний українець, який раніше виступав за Ов’єдо, Леганес, Зорю та Вальядолід, демонструє високий рівень у тих матчах, де отримує шанс, але конкуренція з Куртуа залишає його на лаві запасних.\nВальверде, який сам став незамінним для тренерів від Зінедіна Зідана до Алонсо, відкрито спілкується з Луніним і переконаний, що той заслуговує стабільних ігрових хвилин.\n\"Феде радий би й надалі ділити роздягальню з Луніним, але знає, що за наявності Куртуа він не гратиме. Він порадив другу покинути Реал, якщо той хоче грати щотижня\", — зазначається в повідомленні.\nРаніше повідомлялося, що Лунін відмовився переходити до Трабзонспора."
    },
    {
        "title": "Реал Овьєдо — Барселона. Анонс і прогноз на матч Ла Ліги 25.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563986.jpg",
        "text": "Цей поєдинок стане черговим викликом для каталонців, які прагнуть скоротити відставання від лідера Ла Ліги.\nРеал Овьєдо — Барселона\nЧетвер, 25 вересня, 22:30, стадіон Естадіо Нуево Карлос Тартьєре, Ов’єдо\r\nПряма трансляція на медіасервісі MEGOGO. \nБарселона, прагнучи скоротити відставання від Реал Мадрида на вершині таблиці Ла Ліги, вирушить на Естадіо Нуево Карлос Тартьєре, щоб зіграти проти новачка еліти Реал Овьєдо в четвер увечері. Каталонські гранди набрали 13 очок у перших п’яти матчах, що на 10 очок більше, ніж у їхніх суперників, які програли чотири з п’яти стартових ігор чемпіонату.\nБарселона перебуває у відмінному настрої після міжнародної паузи, здобувши три перемоги за сім днів у різних турнірах, забивши 11 голів і пропустивши лише один. Команда Гансі Фліка розгромила Валенсію 6:0 у Ла Лізі, перемогла Ньюкасл Юнайтед 2:1 у стартовому матчі групового етапу Ліги чемпіонів, а минулої неділі домінувала над Хетафе, здобувши перемогу 3:0. Ферран Торрес оформив дубль у першому таймі проти Хетафе, довівши свій гольовий доробок до чотирьох м’ячів у сезоні, а Дані Ольмо забив свій перший гол у кампанії в середині другого тайму.\nГансі Флік зазначив, що пробити низький блок Хетафе було “непросто”, але його команда “грала так, як ми хотіли”, що дозволило здобути максимум очок. Барселона посідає друге місце, відстаючи від Реал Мадрида на 5 очок (з грою у запасі). Каталонці виграли останні шість матчів Ла Ліги, зіграних у четвер, що дорівнює їхньому історичному рекорду (шість перемог між 1929 і 1984 роками). Однак у виїзних матчах проти Реал Овьєдо в Ла Лізі Барселона програла три з останніх чотирьох зустрічей, здобувши лише одну перемогу.\nРеал Овьєдо повернувся до Ла Ліги вперше за 24 роки після успіху в плей-оф Сегунди минулого сезону, але старт у вищому дивізіоні видався складним: лише три очки після п’яти матчів. Усі очки були здобуті завдяки важкій перемозі 1:0 над Реал Сосьєдадом наприкінці серпня, тоді як команда Велько Пауновича зазнала чотирьох поразок без забитих голів проти Вільярреала, Реал Мадрида, Хетафе та Ельче, програвши останній матч 0:1 минулого тижня.\nГоли даються Овьєдо важко: лише один забитий м’яч після п’яти турів — найгірший показник у лізі. Команда посідає 17-те місце, перебуваючи лише на одне очко вище зони вильоту. Проте проти Барселони “сині” історично забивали регулярно, відзначившись у кожному з останніх 12 матчів Ла Ліги проти каталонців, загалом забивши 19 голів — найкращий показник проти цього суперника в статусі команди еліти. Реал Овьєдо вважається явним аутсайдером, але їхня остання перемога над Барселоною в Ла Лізі (1:0 на виїзді) датована травнем 2001 року, і вони прагнутимуть повторити успіх, здобувши дві поспіль перемоги над каталонцями вперше з квітня 1961 року.\nРеал Овьєдо: Есканделль — Баї, Кармо, Кальво — Аїхадо, Дендонкер, Рейна, Альхассане — Коломбатто — Чайра, Рондон.\nБарселона: Ж. Гарсія — Кунде, Е. Гарсія, Кубарсі, Мартін — Педрі, де Йонг, Касадо — Рафінья, Левандовські, Торрес."
    },
    {
        "title": "Барселона — Реал Сосьєдад. Анонс і прогноз на матч Ла Ліги 28.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564042.jpg",
        "text": "Цей поєдинок дає каталонцям шанс очолити таблицю Ла Ліги після сенсаційної поразки Реал Мадрида.\nБарселона — Реал Сосьєдад\nНеділя, 28 вересня, 19:30, стадіон Олімпік Люїс Компаньш, Барселона (Монжуїк).\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона має шанс вийти на перше місце в Ла Лізі, приймаючи Реал Сосьєдад на стадіоні Олімпік Люїс Компаньш у неділю ввечері. Команда Гансі Фліка набрала 16 очок у шести матчах і відстає лише на два очки від лідера Реал Мадрида, який зазнав першої поразки в сезоні, програвши Атлетіко Мадрид 2:5 у мадридському дербі. Реал Сосьєдад із п’ятьма очками після шести турів перебуває на 16-й позиції.\nБарселона пережила непростий матч проти Реал Овьєдо в четвер, поступаючись новачку в першому таймі, але зуміла забити тричі без відповіді, здобувши перемогу 3:1. Каталонці мають п’ять перемог і одну нічию в шести матчах Ла Ліги цього сезону, що забезпечує їм друге місце. У всіх турнірах Барселона виграла шість із семи матчів, зокрема перемогла Ньюкасл Юнайтед у стартовому поєдинку Ліги чемпіонів 18 вересня. Наступним суперником у цьому турнірі стане чинний володар трофея ПСЖ 1 жовтня.\nПісля поразки Реал Мадрида від Атлетіко Барселона отримала шанс очолити таблицю в разі перемоги над Реал Сосьєдадом, що робить цей матч критично важливим. Минулого сезону каталонці розгромили Реал Сосьєдад 4:0 у відповідному поєдинку, але два з останніх п’яти матчів виграли баски, зокрема виїзну перемогу 2:1 у травні 2023 року.\nРеал Сосьєдад переживає невдалий старт сезону: п’ять очок із шести матчів і 16-те місце в таблиці. “Ла Реаль” розпочала кампанію з двох нічиїх проти Валенсії та Еспаньйола, після чого зазнала трьох поспіль поразок від Реал Овьєдо, Реал Мадрида та Реал Бетіса. Проте команда Серхіо Франсіско здобула важливу перемогу 1:0 над Мальоркою в середу завдяки голу Мікеля Оярсабаля на початку другого тайму.\nРеал Сосьєдад фінішував 11-м у Ла Лізі минулого сезону, що стало їхнім найгіршим результатом із 2018 року, і поки що команда не виглядає претендентом на повернення до єврокубків. “Ла Реаль” виграла лише 38 із 196 матчів проти Барселони в усіх турнірах, зазнавши 116 поразок, а з квітня 2016 року здобула лише дві перемоги над каталонцями.\nБарселона: Щесни — Кунде, Е. Гарсія, Араухо, Мартін — де Йонг, Касадо — Ф. Торрес, Ольмо, Рашфорд — Левандовські.\nРеал Сосьєдад: Реміро — Арамбуру, Субельдія, Чалета-Цар, Гомес — Кубо, Мендес, Горрочатегі, Солер, Барренечеа — Оярсабаль."
    },
    {
        "title": "Мілан у меншості втримав перемогу над Наполі",
        "image": "https://images.football.ua/i/news/630x373/564/564291.jpg",
        "text": "Минулий сезон для Антоніо Конте став тріумфальним на чолі Наполі й завершився здобуттям скудетто. Тож цього футбольного року \"Партенопеї\" мають особливе завдання щодо захисту цього титулу, але на літньому трансферному ринку вони скупились настільки якісно, що здається, що лише внутрішньою ареною амбіції \"південців\" себе не обмежують.\nУ той самий час Массіміліано Аллегрі після свого повернення до Мілана, напевно, так само хотів би грати в єврокубках, але \"россонері\" не здобули на це право в минулій кампанії, тому \"скажений Макс\" мав спочатку надолужити цей недолік у першій кампанії після повернення до клубу, після чого вже можна було підштовхувати власників до значних витрат, як це зробив Конте, наприклад.\nОднак цього вечора гроші у футбол точно не грали. А от надмірне бажання господарів Сан-Сіро продовжити власні яскраві виступи ще одною перемогою дійсно мало велику роль. Уже на третій хвилині карколомний ривок Пулішича через лівий фланг атаки завершився прострілом у штрафному на дальню стійку, на завершення якого виступив Салемакерс. Звісно, що в Неаполі на такий старт ніхто не очікував, тож \"Партенопеї\" одразу побігли відіграватись.\nІ тут уже в Мілана був вагомий козир у рукаві в особі Майка Меньяна у воротах. Француз у цій грі зробив усе від себе залежне, і навіть більше для того, щоб його команда якомога довше не пропускала голів. У першому таймі через втручання голкіпера \"россонері\" не відзначались голами, зокрема, Гутьєррес та Мактоміней, тоді як на протилежному боці поля господарі після завершення перших пів години ігрового часу знову активували лівий фланг.\nНаполі проґавив момент із ривком Павловича до межі штрафного, який завершився пасом у центр на Фофана, який скинув м’яч під удар Пулішичу, що набігав другим темпом. А отже маємо картину, за якої гості б’ються об непорушного Меньяна до перерви, а господарі ще й огризаються в пошуках третього м’яча.\nЗа збереження такого гандикапу, Мілан після перерви майже гарантовано мав би ловити суперників на швидких контратаках у пошуках третього м’яча, але вийшло так, що від цієї тактики команда Аллегрі мусила відмовитись. Як і від спроб пробивати по воротах Мерета також. Усе через те, що на 54 хвилині Еступіньян перед власним воротарським смикнув на газон Ді Лоренцо, який летів добивати відскок від чергового класного сейву Меньяна під час удару головою від Замбо-Ангісса. Захисника Мілана вилучили після перегляду VAR, а Де Брюйне реалізував пенальті ударом у правий кут.\nІ от тоді в команди Аллегрі почались проблеми, бо можливості відсунути гру від власних воріт у неї фактично не було, а от запал суперників забити ще бодай один м’яч нікуди не подівся. Довелось терпіти захисникам господарів, а їхньому воротарю — продовжувати рятувати команду, чим Меньян і займався аж до останніх хвилин, коли, здавалось, Наполі всім складом сидить у чужому штрафному й постійно вантажить м’яч на вістря. Але чемпіона таки здолали.\nУ наступному турі Мілан поїде в гості до туринського Ювентуса, тоді як Наполі посеред тижня прийматиме лісабонський Спортінг, а після цього зіграє вдома проти генуезького Дженоа.\n\nМілан — Наполі 2:1\nГоли: Салемакерс, 3, Пулішич, 31 — Де Брюйне, 60\n\nМілан: Меньян — Томорі (Де Вінтер, 79), Габбія, Павлович — Салемакерс (Атекаме, 69), Фофана (Лофтус-Чік, 80), Модрич, Рабьо, Еступіньян — Пулішич (Бартезагі, 59), С. Хіменес (Леау, 68)."
    },
    {
        "title": "Довбик отримав високу оцінку за матч Роми проти Верони",
        "image": "https://images.football.ua/i/news/630x373/564/564271.jpg",
        "text": "Нападник збірної України та Роми Артем Довбик отримав 7,2 бала від порталу SofaScore за гру п'ятого туру Серії А проти Верони, яку римляни виграли 2:0.\nФорвард вийшов у стартовому складі Джан П’єро Гасперіні та провів на полі 60 хвилин. Уже на сьомій хвилині він відкрив рахунок ударом головою, оформивши свій перший гол під керівництвом нового тренера.\nСтатистика Довбика виявилася скромною: один удар, одна невдала спроба дриблінгу, вісім точних передач із 13 (62%), 24 дотики до м’яча та 12 втрат.\nПопри це, його оцінка стала однією з найкращих у матчі. Вищі бали отримали лише партнери по Ромі Матіас Суле, Зекі Челік і Міле Свілар, а також Домагой Брадаріч із Верони."
    },
    {
        "title": "Серія А: Рома здолала Верону завдяки голу Довбика, нічия Фіорентини та Пізи",
        "image": "https://images.football.ua/i/news/630x373/564/564269.jpg",
        "text": "У матчі п'ятого туру чемпіонату Італії Рома на своєму полі впевнено переграла Верону з рахунком 2:0.\nУ першому таймі рахунок відкрив український нападник Артем Довбик, а після перерви перевагу господарів закріпив Матіас Суле.\nЗавдяки цій перемозі Рома набрала 12 очок і піднялася на друге місце в турнірній таблиці Серії А. Верона залишилася з трьома балами на 16-й позиції.\nРома — Верона 2:0\nГоли: Довбик, 8, Суле, 79\nРома: Свілар — Челік, Манчіні, Ндіка (Жулковські, 71) — Веслі (Ермосо, 59), Крістанте, Коне, Анхеліньйо (Цимікас, 59) — Пеллегріні — Суле (Ель-Шаараві, 82), Довбик (Фергюсон, 60)\nВерона: Монтіпо — Нуньєс (Чам, 84), Нельссон, Фресе — Бельгалі, Акпа-Акпро (Гальярдіні, 46), Сердар, Бернед (Кастанос, 90), Брадарич (Белла-Кочап, 84) — Жоване (Сарр, 74), Орбан\nПопередження: Нуньєс, Гальярдіні, Бельгалі\nВ іншому матчі ігрового дня між Пізою та Фіорентиною глядачі так і не побачили голів — 0:0.\nПіза — Фіорентина 0:0\nПіза: Шемпер — Канестреллі, Караччоло, Бонфанті — Туре, Марін (Куадрадо, 67), Ебішер (Гейгольт, 48), Акінсанміро, Леріс (Вурал, 67) — Трамоні (Морео, 87) — Нзола (Мейстер, 68)\nФіорентина: де Хеа — Понграчич, Марі, Раньєрі — Додо, Мандрагора, -, Фацціні (Джеко, 88), Госенс — Гудмундссон (Пікколі, 74), Кін\nПопередження: Кін"
    },
    {
        "title": "Довбик забив перший гол в сезоні-2025/26",
        "image": "https://images.football.ua/i/news/630x373/564/564261.jpg",
        "text": "Український форвард Артем Довбик відзначився за Рому у матчі п'ятого туру Серії А проти Верони.\nВідкривши рахунок на сьомій хвилині, Довбик допоміг своїй команді швидко повести в матчі. Станом на даний момент Рома веде 1:0.\n\nЦе перший гол Довбика в поточному сезоні. Артем проводить п'ятий матч за римлян в цій кампанії.\nСлідкувати за матчем можна на Football.ua."
    },
    {
        "title": "Мілан — Наполі. Анонс і прогноз на матч Серії А 28.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564228.jpg",
        "text": "У рамках п'ятого туру італійської Серії А-2025/26 Мілан на власному полі зустрінеться з Наполі.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 28 ВЕРЕСНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ЧІФФІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nОкрилений чотирма поспіль \"сухими\" перемогами (остання з яких дозволила дістатися 1/8 фіналу Кубка Італії) Мілан цього недільного вечора намагатиметься погіршити шанси Наполі на захист чемпіонського титулу. \"Россонері\" не мали подібної серії із лютого 2023 року, тоді як позначки в п'ять матчів вона може досягнути вперше з того ж місяця в 2018-му.\n\nПеребудова міланського гранда під керівництвом нового-старого головного тренера Массіміліано Аллегрі набирає обертів і потенційна перемога сьогодні може стати першим для нього серйозним епізодичним досягненням після повернення на посаду. Під час першого періоду виступів на чолі з Аллегрі Мілан спочатку двічі обіграв Наполі, але пізніше суперник п'ять разів поспіль поразок уникнув (2В, 3Н).\nНаполі вперше із сезону-2021/22 у стартових чотирьох турах нової кампанії Серії А набрав 12 очок і цікаво, що в підсумку саме Мілан тоді святкував перемогу в чемпіонаті. Домашня звитяга над Пізою минулого понеділка виявилася для \"адзуррі\" явно нервовішою, ніж очікувалося, і сьогодні вони не можуть дозволити собі подібного.\n\nЗі своїм колегою-співвітчизником Антоніо Конте зустрінеться вдесяте, наразі маючи в подібних дуелях п'ять перемог, дві нічиїх і дві поразки. Проте, за версією betking сьогодні більші шанси на успіх мають усе ж підопічні Аллегрі. Так, на перемогу Мілана можна поставити з коефіцієнтом 2.35, тоді як потенційний успіх Наполі оцінюється показником 3.33. Імовірність нічийного результату представлена ​​коефіцієнтом 3.29.\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Еступіньян — Хіменес, Пулішич\nНаполі: Мерет — Ді Лоренцо, Беукема, Ж. Жезус, Спінаццола — Лоботка — Політано, Ангісса, Де Брюйне, Мактоміней — Гейлунн\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Ювентус — Аталанта. Анонс і прогноз на матч Серії А 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564126.jpg",
        "text": "У рамках п'ятого туру італійської Серії А-2025/26 туринський Ювентус прийматиме Аталанту з Бергамо.\n[*] — положення команди в турнірній таблиці\nСУБОТА, 27 ВЕРЕСНЯ, 19:00. АЛЬЯНЦ СТЕДІУМ, ТУРИН. ГОЛОВНИЙ АРБІТР — СІМОНЕ СОЦЦА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nДосі не знаючі смаку поразок у новій кампанії чемпіонату Італії Ювентус і Аталанта цього суботнього вечора зустрінуться вже втретє за 2025 рік. \"Нерадзуррі\" гостюватимуть у Турині вдруге поспіль, минулої неділі розібравшись із місцевим Торіно. \"Б'янконері\" в разі невдачі сьогодні дозволять супернику обійти їх у турнірній таблиці.\n\nЮвентус тижнем раніше оступився у виїзному поєдинку з Вероною, тож колективу Ігора Тудора є ще доводити своїм уболівальникам. У той же час не на користь туринського клубу говорить статистика останніх домашніх матчів проти Аталанти. \"Нерадзуррі\" уникнули поразок у семи попередніх протистояннях Серії А на Альянц Стедіум, двічі святкувавши здобуття трьох очок.\nІз новим керманичем Іваном Юричем Аталанта стартувала в новій кампанії чемпіонату серією з чотирьох поєдинків без поразок, що навіть легенді клубу з Бергамо Джан П'єро Гасперіні протягом дев'яти сезонів удалося тільки раз, коли в 2022 році він не поступався аж до 11-го туру. Хорватські спеціалісти перетнуться вчетверте й раніше команди Юрича двічі впоралися з колективами Тудора при одному нічийному результаті.\n\nУ той же час, клуби на чолі з Юричем мають не надто успішну історію протистоянь з Ювентусом (2В, 5Н, 7П). За версією букмекерів, команда Тудора є фаворитом сьогоднішньої дуелі. Так, на перемогу господарів поля можна поставити з коефіцієнтом 1.89, тоді як потенційний успіх гостей оцінюється показником 4.30. Імовірність нічийного результату представлена ​​коефіцієнтом 3.60.\nЮвентус: Ді Грегоріо — Гатті, Бремер, Келлі — Калулу, Локателлі, К. Тюрам, Камб'язо — Жегрова, Їлдиз — Девід\nАталанта: Карнезеккі — Коссуну, Джимсіті, Аханор — Белланова, де Рон, Муса, Дзаппакоста — Де Кетеларе, Пашалич — Крстович"
    },
    {
        "title": "Гасперіні вирішив майбутнє Довбика в Ромі",
        "image": "https://images.football.ua/i/news/630x373/564/564124.jpg",
        "text": "Головний тренер Роми Джан П’єро Гасперіні ухвалив рішення щодо майбутнього нападника збірної України Артема Довбика. Після низки чуток цього літа щодо можливого відходу гравця, тепер наставник римлян визначився з подальшою стратегією.\nЗа інформацією журналістки Calciomercato Елеонори Тротті, Гасперіні розчарований ігровою формою українця та відсутністю прогресу порівняно з минулим сезоном. Тренер повідомив президенту клубу, що Довбику варто шукати нову команду.\nРома планує підписати нового нападника під час зимового трансферного вікна, щоб замінити українця.\nУ цьому сезоні українець провів чотири матчі без результативних дій. Раніше Гасперіні заявляв, що хоче повернути Довбика на високий рівень."
    },
    {
        "title": "Довбик: Я дуже радий, що забив, але найголовніше — три очки",
        "image": "https://images.football.ua/i/news/630x373/564/564299.jpg",
        "text": "Український форвард Роми Артем Довбик прокоментував перемогу над Вероною у шостому турі Серії А, де він відзначився першим голом у новому сезоні. На сьомій хвилині зустрічі нападник відкрив рахунок ударом головою, а загалом провів на полі 60 хвилин.\n\"Для нападника дуже важливо набути впевненості. Я дуже радий, що забив, але найголовніше – три очки. Я прогресую як фізично, так і в плані руху на полі. Сьогодні ми створили кілька гольових моментів. Будемо продовжувати покращувати нашу гру від матчу до матчу.\nФергюсон? У нього є досвід гри в Прем’єр-лізі, і він молодий. Ми часто обговорюємо наші дії на тренуваннях. У нас схожі характеристики, але ми різні. Ми повинні забивати, щоб допомагати команді.\nЦілі команди? Я не люблю говорити про них. Ми намагаємося вдосконалюватися на кожному тренуванні. Гасперіні – наш вчитель, і ми намагаємося дізнатися якомога більше. Тепер ми повинні бути готові до кожного матчу\", — сказав Довбик в коментарі Roma Press.\nНагадаємо, 28-річний Артем Довбик провів вже п’ять матчів у Серії А цього сезону та забив свій перший м’яч за Рому. Після п’яти турів римський клуб йде другим у турнірній таблиці з 12 очками."
    },
    {
        "title": "ПСЖ — Осер 2:0 Відео голів та огляд матчу 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564231.jpg",
        "text": "Парі Сен-Жермен у матчі шостого туру французької Ліги 1 на власному полі обіграв Осер (2:0).\nЧергова гра внутрішньої першості за повної переваги команди Луїса Енріке.\nПроте є нюанс — цього разу перемогу чемпіонам Франції принесли голи обох центральних захисників. Уключно з дебютним м’ячем за клуб українця Іллі Забарного.\n\nПСЖ — Осер 2:0\nГоли: Забарний, 32, Бералдо, 54\nПСЖ: Шевальє — Заїр-Емері, Забарний, Бералдо, Ернандес — Лі (Янжеаль, 80), Вітінья (Хакімі, 35), Маюлю (Нджанту, 62) — Мбає, Рамуш, Кварацхелія (Баркола, 46).\nОсер: Леон — Сеная, Сіве (Мара, 46), Сьєрральта, Акпа (Кулібалі, 65), Менса — Касімір, Овусу (Діуссе, 87), Дануа (Матондо, 75), Намасо (Осман, 74) — Сінайоко.\nПопередження: Баркола — Сеная, Матондо."
    },
    {
        "title": "Гол Забарного приніс ПСЖ перемогу над Осером",
        "image": "https://images.football.ua/i/news/630x373/564/564226.jpg",
        "text": "ПСЖ здобув домашню перемогу над Осером у матчі чемпіонату Франції.\nУкраїнський захисник Ілля Забарний вийшов у стартовому складі й відкрив рахунок на 33-й хвилині зустрічі.\nУ другому таймі перевагу парижан подвоїв Бералдо, який забив на 54-й хвилині. Забарний провів на полі весь матч і став одним із ключових героїв поєдинку.\nФінальний свисток зафіксував перемогу ПСЖ з рахунком 2:0.\nПСЖ - Осер 2:0\nГоли: Забарний, 33, Бералдо, 54"
    },
    {
        "title": "Капітан ПСЖ Маркіньйос вибув на кілька тижнів через травму",
        "image": "https://images.football.ua/i/news/630x373/564/564132.jpg",
        "text": "Центральний захисник і капітан ПСЖ Маркіньйос зазнав пошкодження, передає офіційний сайт клубу.\nМарсель — ПСЖ 1:0 Відео гола та огляд матчу 22.09.2025\nПовідомляється, що протягом наступних кількох тижнів 31-річний бразилець проходитиме лікування травми лівого стегна. У той же час відновлюватися продовжують центральний півзахисник Жуан Невеш, а також праві вінгери Усман Дембеле й Дезіре Дуе.\n27.09.2025 Франція. Ліга 1 6 тур\n01.10.2025 Ліга чемпіонів Основний раунд. 2 тур\n05.10.2025 Франція. Ліга 1 7 тур\n17.10.2025 Франція. Ліга 1 8 тур\n21.10.2025 Ліга чемпіонів Основний раунд. 3 тур\n\r\nНа рахунку Маркіньйоса один гол у чотирьох матчах паризького гранда в сезоні-2025/26. Контракт столичного клубу з оборонцем розраховано до кінця червня 2028 року."
    },
    {
        "title": "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
        "image": "https://images.football.ua/i/news/630x373/563/563899.jpg",
        "text": "Вінгер ПСЖ та збірної Франції Усман Дембеле прокоментував отримання Золотого м'яча за підсумками сезону-2024/25.\n\"Те, що я щойно пережив, – це приголомшливо. У мене просто немає слів. Це був неймовірний рік у ПСЖ, за мою кар’єру багато чого сталося. Те, що цю нагороду мені вручив Роналдінью, легенда футболу, – це щось виняткове.\nЯ пишаюся тим, чого я досяг. Я хочу подякувати ПСЖ, який підписав мене в 2023 році, президенту, всьому клубу. Нассер Аль-Хелаіфі для мене як батько. Я також хочу подякувати всьому персоналу, який просто приголомшливий, Луїсу Енріке, який теж для мене як батько.\n\nЯ також хочу подякувати своїм партнерам по команді, ми виграли практично все. Ви підтримували мене. Ми виграли майже всі трофеї, і цей індивідуальний трофей дійсно є нагородою для команди.\nЯ також хочу подякувати всім клубам, за які я виступав: Боруссії Дортмунд, Ренну, моєму рідному клубу, де я навчився практично всьому, і Барселоні, де я мріяв грати, де я навчався у таких видатних гравців, як Андрес Іньєста і Ліонель Мессі.\nЗавоювання Золотого м’яча не було моєю метою в кар’єрі, але це щось виняткове. Я працював, щоб виграти Лігу чемпіонів, Лігу 1, Кубок Франції, і отримати в нагороду індивідуальний трофей – це щось виняткове.\n\nЯ також хочу подякувати своїм партнерам по збірній, з якими я ріс, граючи на юнацькому рівні, і подякувати тренеру, який завжди мені довіряв. Тепер ми сподіваємося виграти чемпіонат світу в останній рік його роботи.\nЯ також хотів би подякувати своєму місту Евр, де я виріс і де вперше зіграв у футбол. Я намагаюся повертатися туди, коли у мене з’являється вільний час; його жителі завжди поруч зі мною.\nЯ також дякую своїй родині, яка завжди підтримувала мене, моєму агенту, який завжди вірив у мене. Він сказав, що одного разу я виграю Золотий м’яч. Дякую також моїй мамі і моєму найкращому другові, які завжди поруч\", — наводить слова Дембеле L'Equipe.\nПубликация от Football.ua (@football.ua.ua)\n \nРаніше повідомлялося, що Дембеле став шостим французьким володарем Золотого м'яча."
    },
    {
        "title": "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
        "image": "https://images.football.ua/i/news/630x373/563/563897.jpg",
        "text": "Вінгер ПСЖ Усман Дембеле став шостим представником Франції, який зміг здобути найпрестижнішу індивідуальну нагороду у світовому футболі – Золотий м'яч.\nУ боротьбі за нагороду 28-річний француз випередив вінгера Барселони Ламіна Ямала та свого одноклубника Вітінью.\nДо Дембеле Золотий м'яч змогли завоювати п'ять французів — Раймон Копа (1958), Мішель Платіні (1983, 1984, 1985), Жан-П'єр Папен (1991), Зінедін Зідан (1998) та Карім Бензема (2022).\nТаким чином, Франція стала країною з найбільшою кількістю володарів ЗМ, випередивши Італію та Німеччину — які мають по п'ять володарів престижної нагороди.\nПубликация от Football.ua (@football.ua.ua)\n \nТакож Дембеле став десятим гравцем, якому вдалося здобути ЗМ, стати чемпіоном світу та переможцем Ліги чемпіонів.\nНасамкінець Усман став першим гравцем за останні 30 років, якому вдалося взяти нагороду з першої спроби номінації. До цього таким досягненням відзначився Джордж Веа у 1995 році.\nРаніше повідомлялося, що Бонматі втретє поспіль виграла Золотий м’яч серед жінок."
    },
    {
        "title": "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
        "image": "https://images.football.ua/i/news/630x373/563/563886.jpg",
        "text": "У центральному матчі 5-го туру Ліги 1 Марсель на своєму полі мінімально обіграв ПСЖ — 1:0.\nВже на 5-й хвилині Наєф Агерд після подачі з кутового забив єдиний і переможний гол зустрічі. Далі господарі мали кілька шансів подвоїти рахунок — особливо небезпечними були удари Гурі та Обамеянга, але їхні спроби не принесли результату.\nПарижани, у складі яких весь матч відіграв українець Ілля Забарний, створили низку моментів, проте голкіпер Рульї неодноразово рятував Марсель.\nДраматизму поєдинку додало вилучення головного тренера Марселя Роберто Де Дзербі у компенсований час, але втримати перемогу над принциповим суперником \"олімпійцям\" це не завадило.\nМарсель — ПСЖ 1:0\nГол: Агерд, 5"
    },
    {
        "title": "Матч Марсель — ПСЖ перенесено через погодні умови",
        "image": "https://images.football.ua/i/news/630x373/563/563813.jpg",
        "text": "Зустріч 5-го туру французької Ліги 1 між Олімпік Марсель та ПСЖ, яка мала відбутися сьогодні, о 21:45 на Велодромі, перенесена на завтра через погодні умови. Про це повідомляє офіційний сайт \"олімпійців\".\n\"Футбольний клуб Олімпік Марсель бере до відома рішення префектури Буш-дю-Рон відкласти матч Марсель – ПСЖ, спочатку запланований на цей вечір, з міркувань безпеки, пов'язаних з погодними умовами в регіоні.\nЗа повідомленням Професійної футбольної ліги та відповідно до її регламенту матч перенесено на понеділок, 22 вересня, о 20:00\", — йдеться в заяві провансальського клубу.\nРаніше Роберто Де Дзербі та Луїс Енріке висловилися щодо матчу Марсель — ПСЖ."
    },
    {
        "title": "Забарний: Дуже радий, що забив свій перший гол на Парк де Пренс",
        "image": "https://images.football.ua/i/news/630x373/564/564234.jpg",
        "text": "Напередодні Парі Сен-Жермен обіграв Осер у домашньому матчі шостого туру французької Ліги 1.\nПСЖ — Осер 2:0 Відео голів та огляд матчу Ліги 1\nПісля завершення гри автор одного з голів центральний захисник Ілля Забарний, для якого це був дебютний м’яч за клуб, прокоментував виступ власної команди.\n\"Важливо рухатись уперед. Я дуже радий, що забив свій перший гол на Парк де Пренс.\nМи повинні продовжувати далі, досягати наших цілей, жагу до чого ми продемонстрували сьогодні.\nЗолотий м’яч? Для Усмана це неймовірно, і він заслуговує на цю нагороду на всі 100%. Це дуже приємний момент для всієї команди.\nУ нас дуже хороший колектив, кожен може допомогти один одному за потреби. Я думаю, що станом на зараз ПСЖ — найкраща команда у світі\", — заявив французький виконавець.\nНаступний матч ПСЖ проведе в гостях у каталонської Барселони."
    },
    {
        "title": "Баварія знищила Вердер",
        "image": "https://images.football.ua/i/news/630x373/564/564161.jpg",
        "text": "Мюнхенська Баварія без проблем розібралася з бременським Вердером у домашньому матчі 5-го туру німецької Бундесліги — 4:0.\nПерший гол чемпіони відкрили на 22-й хвилині, коли новачок Луїс Діас завершив атаку мюнхенців точним ударом. Наприкінці першого тайму Гаррі Кейн упевнено реалізував пенальті й подвоїв перевагу господарів.\nУ другій половині Баварія продовжила тиснути на суперника. На 65-й хвилині Кейн оформив дубль, а фінальну крапку поставив Конрад Лаймер на 88-й хвилині.\nВердер у другому таймі намагався чинити опір, однак серйозних проблем обороні Баварії так і не створив."
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    },
    {
        "title": "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
        "image": "https://images.football.ua/i/news/630x373/563/563741.jpg",
        "text": "Сьогодні, 20 вересня, пройшла низка матчів у рамках четвертого туру німецької Бундесліги.\nУ першому матчі Баварія в гостях здобула перемогу над Гоффенгаймом з рахунком 3:1. У складі команди Венсана Компані оформленим хет-триком відзначився Гаррі Кейн, а ще один м'яч забив Серж Гнабрі.. У господарів поля єдиний м'яч забив Владімір Цоуфал.\nГоффенгайм — Баварія 1:4\nГоли: Цоуфал, 82 -  Кейн, 44, 48 (пен), 77 (пен), Гнабрі, 90+9.\nГоффенгайм: Бауманн — Цоуфал (Акпогума, 83), Гранач, Хайдарі, Бернардо — Дамар (Крамарич, 66), Авдуллаху (Тохумку, 83), Бюргер (Премель, 78), Прасс — Асллані (Бебу, 78), Туре.\nБаварія: Ноєр — Бої (Бішоф, 86), Мін Дже (Упамекано, 69), Та, Лаймер — Павлович, Горецка (Кімміх, 62) — Карл (Олісе, 62), Джексон (Гнабрі, 62), Діас — Кейн.\nПопередження: Цоуфал — Діас, Горецка.\nУ другій зустрічі Майнц у гостях впевнено обіграв Аугсбург із рахунком 4:1. Перемогу гостям забезпечили забиті м'ячі у виконанні Касю Сано, Домініка Кора, Пауля Небеля та Арміндо Зіба. Аугсбург забив єдиний м'яч на 83 хвилині зусиллями Самюеля Ессенде, який відзначився голом, коли Майнц залишився у меншості після вилучення Кора на 53 хвилині.\nАугсбург — Майнц 1:4\nГоли: Ессенде, 83 -  Сано, 14, Кор, 26, Небель, 60, Зіб, 69\nАугсбург: Дамен — Матсіма, Гоувелееув (Тіц, 67), Цезігєр (Шлоттербек, 46) — Вольф (Якич, 46), Массенго, Клод-Моріс, Реджбечай (Фелльхауер, 46) — Рідер, Комур, Саад (Ессенде, 46)\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Ляйтш, 81), Кор — Касі (Ферачніг, 85), Сано, Амірі, Мвене (Відмер, 81) — Небель, Норден (Белль, 56) — Зіб (Вайпер, 81)\nПопередження: Гоувелееув — Кор.\nВилучення: Кор, 53 (друга жовта).\nУ третьому поєдинку Фрайбург не зазнав проблем проти Вердера, здобувши перемогу з рахунком 3:0. Авторами голів стали Вінченцо Гріфо та Джуніор Адаму, а також Карім Кулібалі, який зрізав м'яч у свої ворота.\nВердер — Фрайбург 0:3\nГоли: Гріфо, 33 (пен), Адаму, 54, Кулібалі (аг), 75.\nВердер: Бакхауз — Сугавара (Чович, 73), Фрідль, Кулібалі, Агу — Стаге (Шмід (Топп, 73), 60), Лінен (Біттенкурт, 77) — Нжинмах (Боніфейс, 60), Пуертас, Шмід (Топп, 73) — Грюль.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт (Юнг, 90), Макенго — Еггештайн, Остерхаге (Дінкчі, 84) — Бесте (Трой, 68), Гелер, Гріфо (Шергант, 68) — Адаму (Матанович, 85).\nПопередження: Пуертас, Стаге, Грюль, Агу, Боніфейс — Бесте, Кюблер.\nНасамкінець Гамбург на своєму полі здолав Гайденгайм з рахунком 2:1. Першу перемогу Гамбургу в сезоні забезпечили голи Луки Вушковича та Раяна Філіппа. У гостей голом відзначився Адам Колле.\nГамбург — Гайденгайм 2:1\nГоли: Вушкович, 42, Філіпп, 59 -  Колле, 90+3.\nГамбург: Фернандеш — Омарі, Вушкович, Ельфадлі — Гочолеішвілі (Мікельбренсіс, 86), Ремберг, Вієйра (Рессінг-Лелесііт, 79), Мугейм — Філіпп (Самбі Локонга, 74), Кенігсдорффер (Неста Глатцель, 86), Домпе (Бальде, 74).\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 69), Ференбах — Дорш, Кербер (Бек, 54) — Ібрагімович (Колле, 78), Шеппнер (Шиммер, 68), Конте — Кауфманн (Вагнер, 78).\nПопередження: Ельфадлі, Філіпп, Вієйра, Ремберг, Фернандеш — Колле."
    },
    {
        "title": "Жером Боатенг завершив ігрову кар'єру",
        "image": "https://images.football.ua/i/news/630x373/563/563696.jpg",
        "text": "Колишній захисник мюнхенської Баварії, англійського Манчестер Сіті та збірної Німеччини Жером Боатенг вирішив завершити кар'єру футболіста.\n\"Сім'я. Друзі. Фанати. Час настав\", – написав 37-річний німець у Instagram.\nОстаннім клубом Боатенга був австрійський ЛАСК, який він залишив в серпні, цього року.\nБоатенг найбільше запам'ятався виступами за мюнхенську Баварію, за яку провів 363 матчі, забив 10 голів і зробив 25 результативних передач протягом десяти сезонів. У складі \"ротен\" він виграв загалом 25 трофеїв, включаючи 9 перемог у Бундеслізі та дві в Лізі чемпіонів.\n37-річний центрбек на клубному рівні також виступав за німецьки Гамбург та Герту, Манчестер Сіті, французький Олімпік Ліон, італійську Салернітану.\nЗа збірну Німеччини Боатенг відіграв 76 матчів та забив один гол. У 2014 році він у складі \"бундестім\" став чемпіоном світу."
    },
    {
        "title": "Боруссія Менхенгладбах звільнила Сеоане",
        "image": "https://images.football.ua/i/news/630x373/563/563406.jpg",
        "text": "Боруссія Менхенгладбах офіційно повідомила про відставку головного тренера Херардо Сеоане. Про це інформує пресслужба клубу.\nЗа словами спортивного директора Роланда Віркуса, керівництво детально проаналізувало невдалий початок чемпіонату та дійшло висновку, що зміни необхідні вже сьогодні.\nСеоане очолив Боруссію М улітку 2023 року. За цей час команда провела 78 матчів у всіх турнірах: 25 виграла, 33 програла, ще 20 завершила внічию.\nМинулого сезону жеребці посіли десяте місце в Бундеслізі, а новий розпочали з трьох поспіль поразок без забитих м’ячів."
    },
    {
        "title": "Паласіос вибув на тривалий термін через травму",
        "image": "https://images.football.ua/i/news/630x373/563/563305.jpg",
        "text": "Півзахисник Баєра Есекьєль Паласіос не зможе допомогти своїй команді цього року через травму. Про це повідомляє Kicker.\n26-річний аргентинець зазнав травми у матчі минулого третього туру Бундесліги проти Айнтрахта (3:1).\nПісля медичного обстеження у футболіста виявили травму привідного м'яза правої ноги, через що наступного тижня йому проведуть операцію.\nОчікується, що Есекьєль не буде доступним до початку наступного року.\nНинішнього сезону Паласіос провів два матчі, в яких відіграв 44 хвилини.\nРаніше повідомлялося, що Челсі намагався перехопити Бен Сегіра у Баєра в останню мить."
    },
    {
        "title": "Дубль Кейна допоміг Баварії розгромити Гамбург",
        "image": "https://images.football.ua/i/news/630x373/563/563265.jpg",
        "text": "Мюнхенська Баварія у матчі третього туру німецької Бундесліги на своєму полі розгромила Гамбург із рахунком 5:0.\nКоманда Венсана Компані відкрила рахунок на третій хвилині зусиллями Сержа Гнабрі, а через шість хвилин Александер Павлович подвоїв перевагу господарів поля.\nПотім на 26 хвилині Гаррі Кейн реалізував пенальті, а за три хвилини Луїс Діас довів рахунок до розгромного.\nОстаточну крапку в матчі поставив той самий Кейн, який оформив дубль на 62 хвилині.\nПісля трьох турів Баварія набрала дев'ять очок і посідає перше місце у Бундеслізі, а у Гамбурга один бал та 17 позиція.\nБаварія — Гамбург 5:0\nГоли: Гнабрі, 3, Павлович, 9, Кейн, 26 (пен), 62, Діас, 29.\nБаварія: Ноєр — Лаймер, Упамекано (Геррейру, 46 (Бішоф, 64)), Та, Станішич — Кімміх, Павлович — Олісе, Гнабрі (Джексон, 46), Діас (Бої, 76) — Кейн (Бішоф, 64).\nГамбург: Фернандеш — Омарі, Вушкович, Сумаоро (Мефферт, 46) — Мікельбренсіс, Ремберг, Капальдо (Ельфадлі, 46), Мугейм — Сахіті, Кенігсдорффер, Вієйра.\nПопередження: Упамекано, Павлович — Сумаоро, Мугейм."
    },
    {
        "title": "Бундесліга: Вольфсбург поступився Лейпцигу, звитяги Боруссії Д, Баєра й Гайденгайма",
        "image": "https://images.football.ua/i/news/630x373/564/564205.jpg",
        "text": "У німецькій Бундеслізі-2025/26 у рамках п'ятого туру відбулися ще чотири протистояння.\nГол придбаного влітку Йогана Бакайоко дозволив РБ Лейпциг на виїзді впоратися з Вольфсбуром. \"Бики\" могли подвоїти свою перевагу на останній хвилині основного часу, але Крістоф Баумгартнер схибив з 11-метрової позначки.\nВольфсбург — РБ Лейпциг 0:1\nГол: Бакайоко, 8\nНа 90-й хвилині Баумгартнер не реалізував пенальті (повз ворота)\nВольфсбург: Грабара — Фішер (Зентер, 90+1), Єнц, Кулєракіс, Меле — Арнольд, Соуза (Маєр, 90+1) — Віммер (Дагім, 46), Сванберг (Еріксен, 70), Амура — Вінн (Пейчинович, 70)\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Уедраого (Банзузі, 64), Зайвальд — Баумгартнер (Вернер, 90+3) — Бакайоко (Кампль, 90+3), Ромуло (Гардер, 79), Діоманде (Нуса, 79)\nПопередження: Арнольд, Кулєракіс — Діоманде, Орбан\nДует Міккель Кауфманн — Серлорд Конте (обидва відзначилися голом і асистом) принесли Гайденгайму домашню звитягу над Аугсбургом\nГайденгайм — Аугсбург 2:1\nГоли: Кауфманн, 47, Конте, 54 — Тіц, 90+8\nГайденгайм: Рамай — Траоре, Майнка, Зірслебен, Ференбах — Конте (Бек, 68), Нігюс (Келле, 75), Дорш (Кербер, 89), Шеппнер, Ібрагімович (Гімбер, 89) — Кауфманн (Буш, 68)\nАугсбург: Дамен — Матсіма, К. Шлоттербек, Цезігер (Бенкс, 59) — Вольф (Тіц, 68), Якич, Массенго (Реджбечай, 84), Фелльгауер (Яннуліс, 59) — Рідер, Клод-Моріс (Кемур, 59) — Ессенде\nПопередження: Майнка — Цезігер, Рідер, Яннуліс, К. Шлоттербек, Ессенде, Матсіма\nДва асисти Юліана Брандта допомогли дортмундській Боруссії на виїзді завдати поразки Майнцу.\nМайнц — Боруссія Дортмунд 0:2\nГоли: Свенссон, 27, Адеємі, 40\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Рісс, 69), Ляйтш (Белль, 63) — Відмер, Сано, Амірі (Мелоні, 80), Мвене — Небель, Лі (Норден, 63) — Зіб (Вайпер, 80)\nБоруссія Дортмунд: Кобель — Антон, Н. Шлоттербек, Бенсебаїні — Коуту (Р'єрсон, 69), Забітцер (Гросс, 77), Нмеча (Беллінгем, 77), Свенссон — Адеємі (Чуквуемека, 68), Гірассі, Баєр (Сілва, 87)\nПопередження: Амірі, Небель — Коуту\nВилучення: Центнер, 67\nЛеверкузенський Баєр у виїзній дуелі із Санкт-Паулі здобув перемогу з дебютним голом придбаного влітку Ернеста Поку.\nСанкт-Паулі — Баєр Леверкузен 1:2\nГоли: Валь, 32 — Тапсоба, 25, Поку, 58\nСанкт-Паулі: Васіль — Валь, Сміт, Рітцка (Дзвігала, 68) — Саліакас (Сессай, 87), Сендс, Фудзіта (Меткалф, 80), Оппі — Сінані — Унтонджі (Карс, 68), Перейра Лаже (Афолаян, 81)\nБаєр Леверкузен: Флеккен — Кванса, Баде, Тапсоба — Тап (Васкес, 56), Гарсія, Андріх (Фернандес, 46), Грімальдо — Тілльман (Гофманн, 75), Бен-Сегір (Поку, 56) — Шик (Кофане, 89)\nПопередження: Фудзіта, Сміт, Сессай — Кванса, Васкес, Фернандес, Баде, Кофане"
    }
]