[
    "Жирона з блискучим дебютом Ваната вперше не програє в сезоні-2025/26",
    "Рома без Довбика мінімально поступилася Торіно",
    "Мілан — Болонья. Анонс і прогноз на матч Серії А 14.09.2025",
    "Реал Мадрид готує звернення до ФІФА через суддівство в Ла Лізі",
    "Вієйра підтвердив готовність Маліновського грати з перших хвилин",
    "Ювентус хоче безкоштовно підписати Бернарду Сілву — AS",
    "Голи Де Брюйне та Гойлунна допомогли Наполі розібратися з Фіорентиною",
    "Ювентус вирвав перемогу над Інтером у черговому голепаді в Derby d'Italia",
    "Нікола — найкращий тренер місяця в Серії А",
    "Модрич встановив рекорд Серії А",
    "Сент-Етьєн відмовився від 25+12 млн євро з рф за талановитого нападника",
    "Паласіос вибув на тривалий термін через травму",
    "Дубль Кейна допоміг Баварії розгромити Гамбург",
    "Зінченко дебютує за Ноттінгем Форест у матчі Кубка ліги проти Свонсі",
    "Ноттінгем Форест у дебюті Зінченка шалено вилетів із Кубка ліги, перемагаючи 2:0",
    "Мареска: Аморім — фантастичний менеджер",
    "Ліверпуль — Евертон. Анонс і прогноз на матч АПЛ 20.09.2025",
    "Манчестер Юнайтед отримав потужне кадрове підсилення перед матчем із Челсі",
    "Манчестер Юнайтед — Челсі. Анонс і прогноз на матч АПЛ 20.09.2025",
    "Реал Мадрид — Еспаньйол. Анонс і прогноз на матч Ла Ліги 20.09.2025",
    "Бетіс переграв Сосьєдад у результативному матчі",
    "Американська компанія може стати мажоритарним власником Атлетіко — ЗМІ",
    "Ліверпуль привітав Облака з 500-м матчем за Атлетіко двома голами за шість хвилин",
    "Алонсо: Вінісіус? Ми всі в одному човні",
    "Манчестер Юнайтед обіграв Челсі в матчі з двома вилученнями",
    "Салах наздогнав Мілнера в списку найкращих асистентів в історії АПЛ",
    "Арсенал — Манчестер Сіті. Анонс і прогноз на матч АПЛ 21.09.2025",
    "Гармата Мілітао та гол Мбаппе принесли перемогу Реалу над Еспаньйолом",
    "Жирона з Ванатом та двома вилученнями програла Леванте",
    "Стали відомі зарплати українців у Жироні",
    "Барселона — Хетафе. Анонс і прогноз на матч Ла Ліги 21.09.2025",
    "Мілан розгромив Удінезе",
    "Удінезе — Мілан. Анонс і прогноз на матч Серії А 20.09.2025",
    "Арсенал урятував нічию проти Манчестер Сіті в компенсований час",
    "Поттер за крок від звільнення з Вест Гема — BBC",
    "Арсенал — Манчестер Сіті 1:1 Відео голів та огляд матчу 21.09.2025",
    "Бускетс вирішив завершити ігрову кар'єру — ЗМІ",
    "Леванте — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 23.09.2025",
    "Лаціо — Рома. Анонс і прогноз на матч Серії А 21.09.2025",
    "Рома з Довбиком утримала мінімальну перемогу над Лаціо в дербі",
    "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
    "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
    "Мончі залишить Астон Віллу",
    "Ла Ліга: Реал Мадрид розгромив Леванте, а Вільярреал вирвав перемогу в Севільї",
    "Ямал прокоментував Золотий м’яч Дембеле",
    "Суд виніс рішення щодо фінансових махінацій Ювентуса та його екскерівників",
    "Дворазовий чемпіон Італії Політано подовжив контракт із Наполі",
    "Сан-Сіро йде у минуле: Мілан та Інтер домовилися про будівництво нового стадіону",
    "Матч Марсель — ПСЖ перенесено через погодні умови",
    "Невеш, Кеббал та Мортон претендують на звання найкращого гравця серпня Ліги 1",
    "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
    "Арсенал, Манчестер Сіті, Тоттенгем та Ньюкасл пройшли до 1/8 Кубка ліги ",
    "Брайтон установив рекорд Кубка англійської ліги",
    "Тоттенгем vs Ньюкасл, Арсенал проти Брайтона, Геї та зустріч із Ліверпулем: жеребкування 1/8 фіналу Кубка ліги",
    "Неймовірний Хуліан Альварес із героїчним хет-триком народив камбек для Атлетіко проти Райо",
    "Барселона оголосила про повернення на Монтжуїк",
    "Реал Овьєдо — Барселона. Анонс і прогноз на матч Ла Ліги 25.09.2025",
    "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
    "Жером Боатенг завершив ігрову кар'єру",
    "Боруссія Менхенгладбах звільнила Сеоане",
    "Молодий вихованець Арсеналу помер після серйозної травми голови",
    "Американський консорціум готовий заплатити рекордні 5,1 млрд євро за Тоттенхем",
    "Жирона не зможе розраховувати на Циганкова у дербі з Еспаньолом",
    "Вальверде радить Луніну покинути Реал",
    "Барселона здобула вольову перемогу над Реалом Овьєдо",
    "Емполі з Поповим вилетів із Кубка Італії від Дженоа без Маліновського",
    "Визначилися всі пари 1/8 фіналу Кубка Італії-2025/26",
    "Ліон оголосив про повернення Геззаля",
    "Челсі — Брайтон. Анонс і прогноз на матч АПЛ 27.09.2025",
    "Брентфорд — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 27.09.2025",
    "Екітіке не покарають за вилучення в матчі Кубка ліги",
    "Крістал Пелес — Ліверпуль. Анонс і прогноз на матч АПЛ 27.09.2025",
    "Жирона з Ванатом зіграла внічию у дербі з Еспаньйолом",
    "Атлетіко — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 27.09.2025",
    "Гасперіні вирішив майбутнє Довбика в Ромі",
    "Ювентус — Аталанта. Анонс і прогноз на матч Серії А 27.09.2025",
    "Капітан ПСЖ Маркіньйос вибув на кілька тижнів через травму",
    "Ноттінгем Форест із Зінченком вдома поступився Сандерленду",
    "Ешпіріту Санту очолив Вест Гем",
    "Брентфорд із дебютним асистом Ярмолюка завдав поразки Манчестер Юнайтед",
    "Вест Гем звільнив Поттера",
    "Ньюкасл — Арсенал. Анонс і прогноз на матч АПЛ 28.09.2025",
    "ФІФА відсторонила на рік гравця клубу Ла Ліги та ще шість футболістів збірної Малайзії за підробку документів",
    "Барселона — Реал Сосьєдад. Анонс і прогноз на матч Ла Ліги 28.09.2025",
    "Мілан — Наполі. Анонс і прогноз на матч Серії А 28.09.2025",
    "ПСЖ — Осер 2:0 Відео голів та огляд матчу 27.09.2025",
    "Арсенал здобув вольову перемогу над Ньюкаслом",
    "У Родрі знову проблеми з коліном",
    "Мілан у меншості втримав перемогу над Наполі",
    "Довбик отримав високу оцінку за матч Роми проти Верони",
    "Серія А: Рома здолала Верону завдяки голу Довбика, нічия Фіорентини та Пізи",
    "Довбик забив перший гол в сезоні-2025/26",
    "Довбик: Я дуже радий, що забив, але найголовніше — три очки",
    "Гол Забарного приніс ПСЖ перемогу над Осером",
    "Забарний: Дуже радий, що забив свій перший гол на Парк де Пренс",
    "Евертон із жовтою Миколенка за неспортивну поведінку поділив очки з Вест Гемом у дебюті Нуну",
    "Хаві готовий очолити Манчестер Юнайтед — Романо",
    "Миколенко зі старту привітає Ешпіріту Санту з новою роботою у Вест Гемі",
    "Манчестер Юнайтед не збирається звільняти Аморіма — BBC",
    "Саліба уклав із Арсеналом нову довгострокову угоду — Гоукінс",
    "Сарабія — найкращий тренер вересня в Ла Лізі",
    "Аллегрі переграв Конте вперше з 2009 року",
    "Лаціо без проблем розгромив Дженоа з Маліновським",
    "Баварія знищила Вердер",
    "Саліба підписав новий контракт з Арсеналом",
    "Саліба пояснив, чому відмовив Реалу Мадрид на користь Арсеналу",
    "Реал Ов’єдо із відбитим пенальті та вилученням не дозволив недолугій Валенсії зруйнувати волю до перемоги",
    "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
    "Бундесліга: Вольфсбург поступився Лейпцигу, звитяги Боруссії Д, Баєра й Гайденгайма",
    "Ярмолюк претендує на звання гравця місяця у Брентфорді",
    "\"Нічого серйозного, трохи болить пах\": Постекоглу розповів про характер травми Зінченка",
    "Стали відомі претенденти на нагороду \"Гравець місяця\" в АПЛ",
    "Вальверде спростував чутки про відмову грати правим захисником",
    "Манчестер Юнайтед — Сандерленд. Анонс і прогноз на матч АПЛ 04.10.2025",
    "Арсенал — Вест Гем. Анонс і прогноз на матч АПЛ 04.10.2025",
    "Потужний виступ Семеньйо дозволив Борнмуту здійснити камбек наприкінці матчу з Фулгемом",
    "Флоріан Вірц у кризі: чому в Ліверпулі зникла магія генія — і як її повернути",
    "Челсі — Ліверпуль. Анонс і прогноз на матч АПЛ 04.10.2025",
    "Мбаппе — найкращий гравець Ла Ліги у вересні",
    "Реал Мадрид — Вільярреал. Анонс і прогноз на матч Ла Ліги 04.10.2025",
    "Арне Слот: Ліверпуль домінував після перерви, але дрібниці знову зіграли не на нашу користь",
    "Естеван вирвав для Челсі перемогу над Ліверпулем",
    "Манчестер Юнайтед може звільнити Аморіма в разі поразки від Сандерленда — The Telegraph",
    "Манчестер Сіті підписав новий контракт з Савіо",
    "Брентфорд — Манчестер Сіті. Анонс і прогноз на матч АПЛ 05.10.2025",
    "Сельта — Атлетіко. Анонс і прогноз на матч Ла Ліги 05.10.2025",
    "Реал із дублем Вінісіуса та голом Мбаппе подужав Вільярреал",
    "Гол Ваната допоміг Жироні здобути першу перемогу в Ла Лізі-2025/26",
    "Ванат відзначився голом у матчі проти Валенсії",
    "Севілья — Барселона. Анонс і прогноз на матч Ла Ліги 05.10.2025",
    "Хабі Алонсо висловився про Луніна",
    "Севілья сенсаційно знищила Барселону ",
    "Довбик допоміг Ромі перемогти Фіорентину",
    "Довбик вийде у стартовому складі Роми на матч із Фіорентиною",
    "Ювентус — Мілан. Анонс і прогноз на матч Серії А 05.10.2025",
    "Фіорентина — Рома. Анонс і прогноз на матч Серії А 05.10.2025",
    "Ювентус та Мілан голів не забивали",
    "Фаті визнаний найкращим гравцем Монако у вересні",
    "Гвардіола встановив новий рекорд Прем’єр-ліги",
    "Челсі зацікавився трансфером Єгора Ярмолюка",
    "Ванат визнаний найкращим гравцем матчу Жирона — Валенсія",
    "\"Це суперечить даним наших лікарів\": ПСЖ здивований повідомленням збірної Франції про травму Барколя",
    "Ноєр зрівнявся з Мюллером за кількістю перемог у Бундеслізі",
    "Баварія встановила історичний рекорд серед клубів топ-5 європейських ліг",
    "Кейн — перший гравець в історії Бундесліги з 11 голами після стартових шести турів",
    "Стоунз міг завершити кар'єру наприкінці минулого сезону",
    "Арсенал може переїхати на Вемблі через плани щодо розширення Емірейтс",
    "Геї є мрією Ліверпуля і Барселони, але активність Реала Мадрид може все вирішити",
    "Ямаль може зіграти в Ель-Класіко",
    "Став відомий календар Суперкубку Іспанії",
    "Довбик подешевшав майже на 17%, вартість Попова зросла у чотири рази: оновлення Італії від Transfermarkt",
    "Терзич відмовився очолити Монако",
    "В АПЛ чекають на вердикт у справі Ман Сіті щодо 100+ порушень фінансових правил вже цього місяця — The Independent ",
    "Ювентус пропонує Їлдизу потрійну зарплату, але його батько вимагає більше",
    "Реткліфф — про довіру до Аморіма: У Рубена є три роки ",
    "Перестаньте очікувати від нас досконалості — Ентоні Тейлор",
    "Голанд визнаний найкращим гравцем вересня в АПЛ",
    "Манчестер Юнайтед заперечив переговори щодо продажу клубу саудівським інвесторам — BBC",
    "Гласнер уперше визнаний найкращим тренером місяця в АПЛ",
    "Карріон повернувся в Реал Ов’єдо",
    "Історичний матч між Барселоною та Вільярреалом буде зіграний у Майамі",
    "Реал Мадрид розглядає підписання Крапивцова — Defensa Central",
    "Гасперіні шкодує, що Довбик поїхав у збірну України",
    "Аль-Ахлі готовий заплатити 300 мільйонів фунтів за Вінісіуса — ЗМІ",
    "Пулішич — найкращий гравець місяця в Серії А",
    "Аллегрі — найкращий тренер місяця в Серії А",
    "Погба опинився в лазареті Монако",
    "ПСЖ хоче побити трансферний рекорд задля переходу Ямаля — DC",
    "Монако обрав нового тренера",
    "Вартість Забарного зросла на 13 мільйонів",
    "Кейна визнано найкращим гравцем вересня в Бундеслізі",
    "Арсенал готовий розглянути продаж Зінченка вже цієї зими",
    "Зідан: Одна з моїх цілей — тренувати збірну Франції",
    "Вілшир став головним тренером Лутона",
    "Аморіма можуть звільнити в разі поразки у \"Північно-західному дербі\" — ЗМІ",
    "Лунін незадоволений Хабі Алонсо — ЗМІ",
    "Товен — найкращий гравець місяця в Лізі 1",
    "Пікфорд подовжить контракт із Евертоном",
    "Паратічі повернувся до Тоттенгема після 30-місячної дискваліфікації",
    "У ПСЖ усе ще сповнені рішучості переманити Ямаля з Барселони",
    "Барселона оголосила про подовження контракту з де Йонгом",
    "Жиру може завершити кар'єру наприкінці сезону",
    "ПСЖ не бачить причин для підвищення зарплати Дембеле",
    "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
    "Ноттінгем Форест — Челсі. Анонс і прогноз на матч АПЛ 18.10.2025",
    "Манчестер Сіті — Евертон. Анонс і прогноз на матч АПЛ 18.10.2025",
    "Барселона — Жирона. Анонс і прогноз на матч Ла Ліги 18.10.2025",
    "Футболісти Ла Ліги можуть почати протестувати через матч Вільярреал — Барселона у США",
    "Ла Ліга-2025/26, 9 тур. Анонси поєдинків та головні інтриги",
    "Атлетіко — Осасуна. Анонс і прогноз на матч Ла Ліги 18.10.2025",
    "Рома — Інтер. Анонс і прогноз на матч Серії А 18.10.2025",
    "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
    "Дубль Доехі та гол Хедіри ще глибше поховали Гладбах ",
    "Ліверпуль — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 19.10.2025",
    "Фулгем — Арсенал. Анонс і прогноз на матч АПЛ 18.10.2025",
    "Тоттенгем — Астон Вілла. Анонс і прогноз на матч АПЛ 19.10.2025",
    "Хетафе — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 19.10.2025",
    "Аталанта — Лаціо. Анонс і прогноз на матч Серії А 19.10.2025",
    "Мілан — Фіорентина. Анонс і прогноз на матч Серії А 19.10.2025",
    "Баварія — Боруссія Д. Анонс і прогноз на матч Бундесліги 18.10.2025",
    "Баварія здолала Боруссію Д у Der Klassiker",
    "Манчестер Юнайтед уперше з 2016 року виграв Північно-західне дербі проти Ліверпуля на Енфілді",
    "Ліверпуль — Манчестер Юнайтед 1:2 Відео голів та огляд матчу 19.10.2025",
    "Гол+асист Паса принесли Комо перемогу над Ювентусом",
    "Від Юльманна до Беллінгема: Аморім узгодив п'ять кандидатур на підсилення центру півзахисту МЮ — TEAMtalk",
    "Брентфорд із Ярмолюком переграв у дербі Вест Гем",
    "Шон Дайч очолив Ноттінгем Форест",
    "Історичний антирекорд у Серії А: лише 11 голів за тур",
    "Жиру: Ліга 1 не поступається Серії А",
    "Баварія подовжила контракт із Компані",
    "Матч Вільярреал — Барселона в Маямі скасовано",
    "Карсон оголосив про завершення кар’єри",
    "Вільярреал розкритикував Ла Лігу",
    "Юве Стабія звинувачується у зв'язках з італійської мафією",
    "Італьяно пропустить найближчі матчі Болоньї",
    "Челсі — Сандерленд. Анонс і прогноз на матч АПЛ 25.10.2025",
    "Брентфорд — Ліверпуль. Анонс і прогноз на матч АПЛ 25.10.2025",
    "Ла Ліга-2025/26, 10 тур. Анонси поєдинків та головні інтриги",
    "Наполі — Інтер. Анонс і прогноз на матч Серії А 25.10.2025",
    "Інтер хоче купити Паса",
    "Довбик вирішив залишити Рому — La Gazzetta dello Sport",
    "Астон Вілла — Манчестер Сіті. Анонс і прогноз на матч АПЛ 26.10.2025",
    "Евертон — Тоттенгем. Анонс і прогноз на матч АПЛ 26.10.2025",
    "Циганков та Ванат — в старті Жирони на гру з Реал Ов'єдо",
    "Наполі з голом та травмою Де Брюйне розбив Інтер",
    "Реал утримав перемогу над Барселоною в El Clasico",
    "Арсенал здобув ювілейну 700 перемогу в АПЛ",
    "Реал обурений вилученням Луніна після Класіко: у клубі вважають рішення арбітра несправедливим",
    "Реал Мадрид підтвердив факт операції Дані Карвахаля",
    "Барселона стурбована поведінкою Ямаля поза полем",
    "Атлетіко впевнено переграв Бетіс",
    "Вінісіус погрожував піти з Реала після сварки з Хабі Алонсо",
    "Реал оскаржить вилучення Луніна в Ель Класіко",
    "Вінісіус Жуніор звернувся до фанатів Реала після Ель Класіко",
    "Українці вивели Жирону до наступного раунду Кубка Іспанії — Циганков і Ванат забили у додатковий час",
    "Кубок ліги: Арсенал пройшов Брайтон, Крістал Пелес знищив Ліверпуль, Ньюкасл вибив Тоттенгем та інше",
    "Азар увійшов до Зали слави АПЛ",
    "Арсенал зіграє з Крістал Пелес, Ман Сіті — з Ярмолюком: результати жеребкування 1/4 Кубка ліги ",
    "Реал прагне подовжити контракт із Вінісіусом попри напругу з Алонсо",
    "Реал Мадрид зробив заяву після рішення суду щодо Суперліги: битва з УЄФА триває",
    "Серія А: Гол Довбика приніс Ромі перемогу над Пармою, перемога Ювентуса у першому матчі без Тудора",
    "Воротар Інтера перебував у тверезому стані та не перевищував швидкість під час смертельної ДТП",
    "Богдан Попов знову забив за Емполі",
    "Аталанта відібрала очки у Мілана та зберегла статус непереможної у Серії А",
    "Аталанта — Мілан. Анонс і прогноз на матч Серії А 28.10.2025",
    "Спаллетті та Палладіно серед головних кандидатів на заміну Тудора в Ювентусі",
    "Ювентус запропонував Блану замінити Тудора — Скіра",
    "Лучано Спаллетті очолив Ювентус",
    "Кубок Німеччини: Асист 18-річного Богданова в овертаймах вивів Уніон до 1/8 фіналу, Баварія розгромила Кельн ",
    "Тоттенгем — Челсі. Анонс і прогноз на матч АПЛ 01.11.2025",
    "Ноттінгем Форест — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 01.11.2025",
    "Ліверпуль — Астон Вілла. Анонс і прогноз на матч АПЛ 01.11.2025",
    "Жирона із Циганковим і Ванатом зазнала поразки від Хетафе",
    "Мбаппе — найкращий гравець місяця в Ла Лізі",
    "Ла Ліга-2025/26, 11 тур. Анонси поєдинків та головні інтриги",
    "Реал Мадрид — Валенсія. Анонс і прогноз на матч Ла Ліги 01.11.2025",
    "Мілан знову полює на Артема Довбика: український форвард може залишити Рому взимку",
    "40-річний Модрич визнаний найкращим гравцем Серії А у вересні",
    "Манчестер Сіті — Борнмут. Анонс і прогноз на матч АПЛ 02.11.2025",
    "Барселона — Ельче. Анонс і прогноз на матч Ла Ліги 02.11.2025",
    "Мілан — Рома. Анонс і прогноз на матч Серії А 02.11.2025",
    "Баварія побила рекорд Мілана",
    "Кубок Німеччини: Баєр, Штутгарт, Магдебург та Кайзерслаутерн пройшли до 1/8 фіналу",
    "Баварія не залишила шансів Баєру та продовжила свою шалену переможну серію",
    "АПЛ відмовилась від класичного формату Boxing day через \"напружений календар\"",
    "Вулвергемптон звільнив Вітора Перейру — Джейкобс",
    "Серія А: Фіорентина продовжила антирекордну серію, нічия Торіно та Пізи",
    "Інтер вирвав перемогу над Вероною",
    "Мілан взяв три очки у матчі з Ромою",
    "Дембеле повідомив партнерам із ПСЖ про пошкодження перед матчем проти Баварії",
    "Гвардіола: Сподіваюся, що Арсенал одного дня пропустить гол",
    "Футбольний агент погрожував пістолетом гравцю АПЛ",
    "Маліновський гарматним ударом здалеку забив у ворота Сассуоло",
    "Маліновський — найкращий гравець матчу Дженоа проти Сассуоло",
    "Шевальє: ПСЖ — клуб, де я можу залишитися надовго",
    "Оголошено найкращого молодого футболіста Європи",
    "Кайседо визнаний найкращим гравцем тижня в АПЛ",
    "Назвали ім'я гравця Прем'єр-ліги, якому погрожували зброєю",
    "Ярмолюк у фокусі Тоттенгема",
    "Челсі — Вулвергемптон. Анонс і прогноз на матч АПЛ 08.11.2025",
    "Сандерленд — Арсенал. Анонс і прогноз на матч АПЛ 08.11.2025",
    "Браян Мбемо — гравець жовтня в АПЛ",
    "Морган Роджерс продовжив контракт з Астон Віллою",
    "Фулгем може змінити Марку Сілву на посаді головного тренера через кризу",
    "Став відомий новий головний тренер Вулвергемптона",
    "Сака та Арсенал узгодили новий довгостроковий контракт — RMC",
    "Дубль Барнса приніс Ньюкаслу перемогу над Манчестер Сіті",
    "Ноттінгем Форест знищив Ліверпуль",
    "Гана отримав пряме вилучення у грі з Манчестер Юнайтед за ляпас одноклубнику",
    "Челсі — Арсенал. Анонс і прогноз на матч АПЛ 30.11.2025",
    "Челсі в меншості зіграв унічию проти Арсеналу",
    "Слот: перемога над Вест Гемом принесла Ліверпулю відчутне полегшення",
    "Вест Гем — Ліверпуль. Анонс і прогноз на матч АПЛ 30.11.2025",
    "К'єза відважною грою в обороні врятував Ліверпуль від поразки Сандерленду",
    "Челсі сенсаційно поступився Лідсу, залишивши усі сили проти Арсеналу",
    "Борнмут — Челсі. Анонс і прогноз на матч АПЛ 06.12.2025",
    "Рашфорда та Бруну Фернандеша додали до переліку легенд Манчестер Юнайтед",
    "Пішов з життя колишній співвласник Ліверпуля",
    "Руні: Салах зруйнував свій спадок у Ліверпулі",
    "Манчестер Юнайтед приєднався до побиття Вулвергемптона",
    "Ліверпуль — Брайтон. Анонс і прогноз на матч АПЛ 13.12.2025",
    "Евертон — Арсенал. Анонс і прогноз на матч АПЛ 20.12.2025",
    "Тоттенгем — Ліверпуль. Анонс і прогноз на матч АПЛ 20.12.2025",
    "Ліверпуль здобув перемогу в матчі з двома червоними картками",
    "Гвардіола: Можу прокинутись уранці й сказати \"Я йду, чао-чао, Манчестер Сіті\"",
    "Ісак переніс операцію та вибув на тривалий термін",
    "Манчестер Юнайтед через травму може втратити Фернандеша мінімум на місяць — The Telegraph",
    "Челсі включився у боротьбу за Семеньйо",
    "Манчестер Юнайтед прийняв рішення щодо майбутнього Зіркзе",
    "Ліверпуль цікавиться півзахисником, який відмовив Шахтарю",
    "Арсенал — Астон Вілла. Анонс і прогноз на матч АПЛ 30.12.2025",
    "Челсі — Борнмут. Анонс і прогноз на матч АПЛ 30.12.2025",
    "Крістал Пелес здійснив рекордний трансфер ",
    "АПЛ: Дебютний гол Ярмолюка, два вилучення у Евертона, шаленство у Ньюкаслі, втрати очок Астон Вілли та Тоттенгема",
    "Манчестер Юнайтед вилетів із Кубка Англії, поступившись Брайтону на Олд Траффорд",
    "Бредлі вибув до кінця сезону через важку травму коліна",
    "Купив команду в інтернеті під час запою — шокуюче зізнання власника Маклсфілда після перемоги над Крістал Пелес",
    "Тоттенгем виграв боротьбу в Астон Вілли за Галлагера — Романо",
    "Каррік погодився очолити Манчестер Юнайтед на правах виконувача обов’язків",
    "Каррік наблизився до призначення тимчасовим тренером Манчестер Юнайтед",
    "Челсі — Арсенал 2:3 Відео голів та огляд матчу 14.01.2026",
    "Брайтон відправить Буонанотте в Лідс",
    "Ноттінгем Форест замислився над достроковим завершенням оренди Зінченка",
    "Челсі — Брентфорд. Анонс і прогноз на матч АПЛ 17.01.2026",
    "Ліверпуль — Бернлі. Анонс і прогноз на матч АПЛ 17.01.2026",
    "Зінченко близький до переходу в Аякс на правах оренди",
    "Манчестер Юнайтед — Манчестер Сіті 2:0 Відео голів та огляд матчу 17.01.2026",
    "Арсенал не зміг подолати оборону Ноттінгем Форест",
    "Евертон із Миколенком не пустив на другу сходинку Астон Віллу",
    "Клуб АПЛ зробив офіційну пропозицію щодо Арсенія Батагова",
    "Геї — гравець Манчестер Сіті",
    "Крістал Пелес — Челсі. Анонс і прогноз на матч АПЛ 25.01.2026",
    "Арсенал одразу за Сіті потрапив під каток Манчестер Юнайтед",
    "Батагов за крок від переходу в АПЛ",
    "Ліверпуль відмовив Тоттенгему у трансфері Робертсона",
    "Астон Вілла офіційно оголосила про підписання Теммі Абрагама",
    "Стерлінг офіційно залишив Челсі",
    "Вест Гем підтвердив майбутній відхід Пакета до Фламенгу",
    "Бруну Фернандеш незадоволений Манчестер Юнайтед",
    "Дубль Йокереса допоміг Арсеналу здолати Сандерленд",
    "Манчестер Юнайтед упевнено обіграв Тоттенгем",
    "Вулвергемптон — Челсі. Анонс і прогноз на матч АПЛ 07.02.2026",
    "Мудрик найгірший трансфер в історії АПЛ — ESPN",
    "Манчестер Сіті буденно обіграв Фулгем",
    "Мілнер повторив історичний рекорд за кількістю ігор в АПЛ",
    "Брентфорд з Ярмолюком відібрав очки в Арсеналу",
    "Тухель продовжив контракт зі збірною Англії до Євро-2028",
    "Ноттінгем Форест звільнив Дайча",
    "Брентфорд — Арсенал. Анонс і прогноз на матч АПЛ 12.02.2026"
]