[
    "Альтернатива Ісаку: Ліверпуль зв'язався з Айнтрахтом щодо Екітіке",
    "ПСЖ хоче підписати Родріго — ESPN",
    "Ліверпуль домовився з Екітіке про шестирічний контракт",
    "Продовження \"дружби\": Ноттінгем продав гравця за 23 млн євро до Ботафогу — той має 276 хвилин за сезон АПЛ",
    "Лукка приєднався до Наполі",
    "Наполі купив вінгера ПСВ",
    "Ретегі офіційно перейшов до Аль-Кадісії за 65 млн євро",
    "Лейпциг полює на талант Шахтаря",
    "Німеччина трансферна. Літні переходи",
    "Марсель близький до придбання зірки Феєнорда",
    "Шустер продовжив контракт з Фрайбургом",
    "Гаскойн потрапив до лікарні після раптової втрати свідомості",
    "Баварія розглядає варіант із талантом Ліона на випадок невдачі з Луїсом Діасом",
    "ПСЖ хоче підписати Камавінгу — Marca",
    "Англія трансферна. Літні переходи-2025",
    "Крістал Пелес оскаржує переведення до Ліги конференцій у Спортивному арбітражному суді",
    "Арсенал близький до завершення трансферу Дьокереша — Орнштейн",
    "Рома посилила склад хавбеком Ланса",
    "Кінарейкін перебрався з Карпат у Вільярреал",
    "Челсі відпустив Амугу до Страсбура",
    "Браян Мбемо — гравець Манчестер Юнайтед",
    "Діас погодив контракт з Баварією — Романо",
    "Лапорт може повернутися до Атлетіка",
    "Наполі купив центрального захисника Болоньї",
    "Лунін відмовив Вільярреалу — ЗМІ",
    "Ювентус оформив повноцінний трансфер Консейсана",
    "Юго Екітіке — гравець Ліверпуля",
    "Фергюсон — новий конкурент Довбика на вістрі атаки Роми",
    "Ювентус продовжив контракт з Гатті",
    "Монако продовжив контракт із талановитим бомбардиром",
    "ПСЖ наблизився до трансферу Забарного — L'Equipe",
    "Ліверпуль домовився про трансфер Екітіке",
    "Мілан підписав Еступіньяна",
    "Стали відомі умови трансферу Рашфорда до Барселони",
    "Москера став гравцем Арсенала",
    "Граніт Джака повідомив Баєр, що хоче перейти в Сандерленд",
    "Куртуа продовжив контракт із Реалом — Marca",
    "Франція трансферна. Літні переходи",
    "Ісак готовий змінити клуб — форвард Ньюкасла розглядає трансфер",
    "Ендрік знову травмувався — форвард Реала вибув на два місяці",
    "Баєр оголосив про підписання півзахисника ПСВ",
    "Барселона оголосила про підписання Рашфорда",
    "Італія трансферна. Літні переходи-2025",
    "Штутгарт оголосив про перехід молодого півзахисника Црвени Звезди",
    "Ньюкасл не планує продавати Ісака",
    "Забарний на порозі переходу в ПСЖ — трансфер на фінальній стадії узгодження",
    "ПСЖ націлився на Шевальє у разі відходу Доннарумми",
    "Ренн придбав ще одного гравця Марселя",
    "ПСЖ готує покращену пропозицію по Забарному — Романо",
    "Страсбур викладе 16 млн євро за талановитого нападника Алавеса",
    "Захисник Ренна повернеться до Дженоа",
    "Челсі просувається в перемовинах з РБ Лейпциг щодо Сімонса — Романо",
    "Манчестер Юнайтед цікавиться Доннаруммою",
    "Галатасарай не вів переговорів щодо трансферу Луніна",
    "Ваня Мілінкович-Савич приєднався до Наполі",
    "Ісак не веде перемовин з Аль-Хілялем — Романо",
    "Баварія цікавиться Гарначо — ESPN",
    "Лілль продовжив контракт зі своїм капітаном",
    "Гіббс-Уайт продовжив контракт з Ноттінгем Форест до 2028 року",
    "Галатасарай зробив пропозицію Доннаруммі — ЗМІ",
    "Лунін вирішив залишитися в Реалі — AS",
    "Пакета можуть виправдати у справі про незаконні ставки — Times",
    "Реал Мадрид відпустив свого вихованця до Штутгарта",
    "Страсбур придбав восьмого за літо гравця, загальні витрати сягнули 80 млн євро",
    "Рома оголосила про перехід захисника Веслі",
    "Баварія близька до підписання Вольтемаде — Скіра",
    "Тальяфіко підпише новий контракт з Ліоном",
    "Франція трансферна. Літні переходи-2025",
    "Перехід Луїса Діаса до Баварії можна вважати завершеним — Плеттенберг",
    "Джака переходить у Сандерленд — трансфер з Баєра погоджено",
    "Зінченко залишиться в Арсеналі ще на сезон — Артета переконав",
    "Німеччина трансферна. Літні переходи-2025",
    "Дьокереш — гравець Арсеналу",
    "Рамсдейл стане гравцем Ньюкасла на тлі досягнення повної домовленості — Орнштейн",
    "ПСЖ на фінішній прямій у переговорах за Забарного",
    "Іспанія трансферна. Літні переходи-2025",
    "Суперсила — гроші: Гвардіола першим витратив 2 млрд євро на трансфери за останнє десятиріччя",
    "Челсі став рекордсменом за витратами на трансфери в історії футболу",
    "Зінченко може залишити Арсенал заради іншого клубу АПЛ",
    "Сандерленд повернув Джаку до АПЛ",
    "Баварія оголосила про підписання Луїса Діаса",
    "Рома може продати Довбика в Англію — Скіра",
    "Манчестер Юнайтед просувається у трансфері Шешко",
    "Реал Мадрид жорстко відмовив Ньюкаслу щодо Луніна — Манчестер Юнайтед слідкує за ситуацією",
    "Челсі повністю узгодив із Аяксом підписання Гато — Романо",
    "Ліверпуль погодив контракт із Ісаком, але переговори з Ньюкаслом ще тривають — Плеттенберг",
    "Луїс Діас — у топ-3 найдорожчих новачків Баварії",
    "Ноттінгем Форест підписав Ндоє",
    "Гол Довбика допоміг Ромі обіграти Канн",
    "Забарний найближчим часом стане гравцем ПСЖ — Романо",
    "Мілану запропонували купити Довбика — Моретто",
    "Вест Гем підтвердив виправдання Пакета у справі про ставки",
    "Тренери в Ла Лізі зможуть самі ініціювати перегляд VAR — нове правило з сезону-2025/2026",
    "Переговори щодо Ісака між Ліверпулем і Ньюкаслом просуваються успішно",
    "Ліверпуль не планує робити нову спробу підписати Ісака після відхиленої пропозиції у 110 млн фунтів",
    "Ліверпуль запропонував за Ісака £120 млн, але Ньюкасл відмовив",
    "Новак Джокович інвестує в Ле Ман",
    "Абдулхамід переходить із Роми в Ланс",
    "Хакімі загрожує до 15 років ув'язнення",
    "Рома цікавиться Кевіном — ЗМІ",
    "Сон оголосив про бажання залишити Тоттенгем",
    "Ліверпуль погодив контракт з Родріго — ESPN",
    "Ньюкасл зробив пропозицію РБ Лейпциг щодо Шешко — Sky Sports",
    "Рома з Довбиком переграла Ланс у спарингу",
    "ПСЖ закрив угоду по Забарному — Скіра",
    "РБ Лейпциг відхилив 80-мільйонну пропозицію Ньюкасла щодо Шешко",
    "Забарний та Шевальє близькі до переходу в ПСЖ — Романо",
    "Реал готовий продати Луніна за 20 мільйонів євро",
    "Товен — за крок від повернення до чемпіонату Франції",
    "Гато став гравцем Челсі",
    "Веа повертається до Ліги 1 — Романо",
    "Томас Парті повертається до Ла Ліги — The Athletic",
    "Нова глава Рашфорда: чи зможе він перезавантажити кар'єру в Барселоні?",
    "Доннарумма готовий достроково розірвати контракт з ПСЖ — Джейкобс",
    "Лукман: Аталанта заблокувала мій трансфер через причини, які я не розумію",
    "Сандерленд продовжив контракт із головним тренером Ле Брі",
    "Ньюкасл зробив пропозицію щодо Шешко у розмірі 90 млн євро",
    "Тута перейшов з Айнтрахта у Ад-Духаїль",
    "Реал Сосьєдад оголосив про підписання Гедеша",
    "Ліон придбав півзахисника Ліверпуля",
    "Марсель не бажає відпускати Грінвуда до Ан-Насра",
    "РБ Лейпциг зв'язався з Ліверпулем із приводу потенційного переходу Елліотта",
    "Шешко дав свою згоду на перехід у Манчестер Юнайтед",
    "Веа повернувся до чемпіонату Франції",
    "Мілан посилився Ардоном Яшарі",
    "Тоттенгем і Лос-Анджелес підтвердили переїзд Сона до США",
    "ПСЖ не може домовитися з Борнмутом щодо Забарного",
    "Шешко переходить у Манчестер Юнайтед — Романо",
    "Бернлі підтвердив трансфер Дубравки з Ньюкасла",
    "Наполі може купити Кевіна — Ді Марціо",
    "Парті став гравцем Вільярреала",
    "Захисник Челсі Колвілл вибув майже на весь сезон через розрив хрестоподібної зв’язки",
    "Тер Штегена тимчасово усунено від капітанства в Барселоні",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Арсенал продовжив контракт із Нванері",
    "Забарний переходить до ПСЖ: \"Here we go\" від Фабріціо Романо",
    "Товен повернувся до Ліги 1",
    "Не домовилися: ПСЖ виставив Доннарумму на трансфер",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Захисник Челсі Колвілл вибув майже на весь сезон через розрив хрестоподібної зв’язки",
    "Бернлі підтвердив трансфер Дубравки з Ньюкасла",
    "Шешко переходить у Манчестер Юнайтед — Романо",
    "Тоттенгем і Лос-Анджелес підтвердили переїзд Сона до США",
    "ПСЖ не може домовитися з Борнмутом щодо Забарного",
    "Ньюкасл зробив пропозицію щодо Шешко у розмірі 90 млн євро",
    "Арсенал продовжив контракт із Нванері",
    "Тер Штегена тимчасово усунено від капітанства в Барселоні",
    "Нова глава Рашфорда: чи зможе він перезавантажити кар'єру в Барселоні?",
    "Реал Сосьєдад оголосив про підписання Гедеша",
    "Томас Парті повертається до Ла Ліги — The Athletic",
    "Реал готовий продати Луніна за 20 мільйонів євро",
    "Реал Мадрид жорстко відмовив Ньюкаслу щодо Луніна — Манчестер Юнайтед слідкує за ситуацією",
    "Тренери в Ла Лізі зможуть самі ініціювати перегляд VAR — нове правило з сезону-2025/2026",
    "Парті став гравцем Вільярреала",
    "Мілан посилився Ардоном Яшарі",
    "Лукман: Аталанта заблокувала мій трансфер через причини, які я не розумію",
    "Рома з Довбиком переграла Ланс у спарингу",
    "Італія трансферна. Літні переходи-2025",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Захисник Челсі Колвілл вибув майже на весь сезон через розрив хрестоподібної зв’язки",
    "Бернлі підтвердив трансфер Дубравки з Ньюкасла",
    "Шешко переходить у Манчестер Юнайтед — Романо",
    "Тоттенгем і Лос-Анджелес підтвердили переїзд Сона до США",
    "ПСЖ не може домовитися з Борнмутом щодо Забарного",
    "Ньюкасл зробив пропозицію щодо Шешко у розмірі 90 млн євро",
    "Арсенал продовжив контракт із Нванері",
    "Тер Штегена тимчасово усунено від капітанства в Барселоні",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Ньюкасл усунув Ісака від товариських матчів",
    "Перро підсилить Лілль",
    "Манчестер Юнайтед оголосив про трансфер Шешко",
    "Родрі пропустить початок сезону через травму",
    "Крістал Пелес — Ліверпуль. Анонс і прогноз на матч Суперкубка Англії 10.08.2025",
    "ПСЖ представив Шевальє, контракт — до 2030 року",
    "Забарний попрощався з Борнмутом: Ця глава добігла кінця",
    "Манчестер Сіті вирішив скласти компанію Челсі у боротьбі за Хаві Сімонса — Тавольєрі",
    "Тоттенгем планує підписати Савіньйо за 50 млн євро",
    "Ноттінгем Форест зробив пропозицію за захисника Монако Сунгуту Магассу",
    "Манчестер Юнайтед готується продати чотирьох гравців до кінця літа",
    "Ексгравця АПЛ засудили до семи років ув'язнення за контрабанду наркотиків",
    "Забарний став другим найдорожчим українцем в історії",
    "Гріліш перебрався до Евертона",
    "Реал Мадрид засудив можливість проведення матчу Вільярреал — Барселона в США",
    "Фабрегас назвав Ямала гравцем з магією",
    "Вітсель офіційно приєднався Жирони",
    "Тудор: Гравцям Ювентуса потрібен відпочинок перед стартом сезону",
    "Гасперіні запевнив, що цінує Довбика",
    "Мората возз'єднався з Фабрегасом у Комо",
    "Де Вінтер — шостий літній новачок Мілана",
    "Агент Доннарумми: Ми шоковані ПСЖ. Можливо, в АПЛ знайдуться відповідні клуби",
    "Доннарумма звернувся до фанатів ПСЖ із прощальним листом",
    "Забарний — про перехід до ПСЖ: Думаю, це був найкращий можливий вибір",
    "Аль-Хелаїфі: Забарний зробить вагомий внесок у все, що ми будуємо в довгостроковій перспективі в ПСЖ",
    "Забарний: Я в ПСЖ, щоб віддати на полі все, що маю",
    "Забарний став першим українцем в історії ПСЖ",
    "Стало відомо, який номер в ПСЖ взяв Забарний",
    "Трапп може повернутися до Парижа",
    "Антоніо: Смерть Жоти вибила мене з колії",
    "Борнмут націлився на Батагова після втрати Забарного",
    "Ліверпуль — Борнмут. Анонс і прогноз на матч АПЛ 15.08.2025",
    "Барселона не встигне зареєструвати Рашфорда, Щесни та Мартіна до старту Ла Ліги",
    "Матич залишив Ліон перед стартом сезону",
    "Ліверпуль підписав 18-річного захисника Джованні Леоні з Парми",
    "Ліверпуль вирвав перемогу над Борнмутом у матчі-відкритті сезону АПЛ-2025/26",
    "Жирона з Циганковим та Крапивцовим поступилась Райо в стартовому турі Ла Ліги",
    "Ла Ліга підтвердила реєстрацію Жоана Гарсії",
    "Ромуло приєднався до Лейпцига за 20+5 мільйонів євро",
    "Коман перейшов у Ан-Наср із Баварії",
    "Челсі — Крістал Пелес. Анонс і прогноз на матч АПЛ 17.08.2025",
    "Манчестер Сіті з дублем Голанда й дебютним голом Рейндерса розгромив Вулвз",
    "АПЛ: Тоттенгем і Сандерленд розібралися з Бернлі й Вест Гемом, нічия Брайтона з Фулгемом",
    "Манчестер Юнайтед — Арсенал. Анонс і прогноз на матч АПЛ 17.08.2025",
    "Мальорка з двома вилученнями поступилася Барселоні",
    "Баварія — володар Суперкубка Німеччини",
    "Ньюкасл оформив трансфер Ремзі з Астон Вілли",
    "АПЛ: Челсі та Крістал Пелес голів не забивали, Ноттінгем розібрався з Брентфордом",
    "Арсенал мінімально обіграв Манчестер Юнайтед",
    "Забарний прокоментував дебют за ПСЖ",
    "ПСЖ із Забарним здобув мінімальну перемогу над Нантом в першому турі Ліги 1",
    "Забарний дебютує за ПСЖ в матчі з Нантом",
    "Забарний та Шевальє отримали високу оцінку від Луїса Енріке після дебюту за ПСЖ",
    "\"Коли обіцянки порушуються, стосунки не можуть продовжуватися\": Ісак зробив гучну заяву про конфлікт із Ньюкаслом",
    "Евертон без Миколенка поступився Лідсу на старті АПЛ через пенальті ",
    "Салах визнаний найкращим гравцем минулого сезону АПЛ за версією PFA",
    "Ньюкасл відповів на заяву Ісака",
    "Манчестер Сіті — Тоттенгем. Анонс і прогноз на матч АПЛ 23.08.2025",
    "Челсі не залишив шансів Вест Гему вольовим камбеком",
    "Діблінг стане гравцем Евертона — Романо",
    "Рубен Діаш підписав новий контракт із Манчестер Сіті",
    "Вест Гем — Челсі. Анонс і прогноз на матч АПЛ 22.08.2025",
    "Арсенал перехопив Езе у Тоттенгема на тлі травми Гаверца — Крістал Пелес прийняв пропозицію \"канонірів\"",
    "Арсенал — Лідс. Анонс і прогноз на матч АПЛ 23.08.2025",
    "Челсі продав Вейгу Вільярреалу",
    "Мбаппе з пенальті приніс Реалу мінімальну перемогу над Осасуною",
    "Арсенал підписав Езе",
    "Тоттенгем повернув на землю Манчестер Сіті",
    "Манчестер Юнайтед зіграв унічию проти Фулгема",
    "Ярмолюк обійшов Реброва за кількістю матчів в АПЛ",
    "Доннарумма домовився про контракт із Манчестер Сіті",
    "16-річний Нгумоа вирвав для Ліверпуля перемогу над Ньюкаслом",
    "Тайлер Діблінг — гравець Евертона",
    "Сака пропустить матч з Ліверпулем, Едегор — під питанням",
    "Ньюкасл — Ліверпуль. Анонс і прогноз на матч АПЛ 25.08.2025",
    "Ньюкасл — Ліверпуль 2:3 Відео голів та огляд матчу 25.08.2025",
    "Довбик близький до оренди у Вільярреал",
    "Сенсації не сталося: Грімсбі з четвертого дивізіону вибив Манчестер Юнайтед із Кубка ліги ",
    "Автор гола у Донецьку, володар Ліги чемпіонів із Моурінью, кривдник України на Євро: якими гравцями були тренери АПЛ-2025/26",
    "Гарначо в кроці від переходу в Челсі",
    "Війна, день 1280. Трамп знову пригрозив росії \"дуже серйозними наслідками\", якщо не припинить бойові дії",
    "Дубль Мбаппе і гол Вінісіуса забезпечив Реалу перемогу над Овьєдо",
    "Реал Ов'єдо — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 24.08.2025",
    "Барселона зробила неймовірний камбек проти Леванте",
    "Леванте — Барселона. Анонс і прогноз на матч Ла Ліги 23.08.2025",
    "Жирона активувала клаусулу Ваната, іспанці заплатили Динамо 20 млн євро — Романо",
    "Мілан домовився з Нкунку — Sky Sports",
    "Челсі — Фулгем. Анонс і прогноз на матч АПЛ 30.08.2025",
    "Буонанотте вирушить до Челсі на правах оренди в статусі альтернативи Хаві Сімонсу — Романо",
    "Хаві Сімонс став гравцем Тоттенгема",
    "Сімонс переходить до Тоттенгема за 60 млн євро",
    "Манчестер Юнайтед — Бернлі. Анонс і прогноз на матч АПЛ 30.08.2025",
    "Бетіс відкликав пропозицію щодо Антоні",
    "Реал Мадрид — Мальорка. Анонс і прогноз на матч Ла Ліги 30.08.2025",
    "Циганков може пропустити найближчий матч Жирони",
    "Ванат прибув до Іспанії",
    "Брайтон — Манчестер Сіті. Анонс і прогноз на матч АПЛ 31.08.2025",
    "Челсі здобув дискусійну перемогу в дербі проти Фулгема",
    "Рекордний трансфер: Ньюкасл підписав Вольтемаде",
    "Ліверпуль — Арсенал. Анонс і прогноз на матч АПЛ 31.08.2025",
    "Жирона без Крапивцова й Циганкова поступилася Севільї",
    "Перша за понад 24 роки перемога в Ла Лізі: Реал Ов'єдо здолав Реал Сосьєдад",
    "Райо Вальєкано — Барселона. Анонс і прогноз на матч Ла Ліги 31.08.2025",
    "Наполі близький до оренди Гойлунна — Романо",
    "Кальярі хоче орендувати захисника Шахтаря — ЗМІ",
    "Собослаї розкішним штрафним виграв для Ліверпуля важкий матч проти Арсеналу",
    "Шеркі вибув на два місяці через травму",
    "Шахтар та Фулгем узгодили вартість трансферу Кевіна",
    "Ліверпуль остаточно узгодив трансфер Ісака",
    "Барселона втратила перемогу в матчі з Райо Вальєкано",
    "Рома орендувала Цимікаса у Ліверпуля",
    "Хіменес готовий перейти в Рому, можливий обмін на Довбика",
    "Мілан працює над підписанням Довбика — Ді Марціо",
    "Серія А: Болонья впоралася з Комо, нічия Парми з Аталантою",
    "Зінченко офіційно приєднався до Ноттінгем Форест",
    "Кінець рекордної трансферної саги АПЛ: Александер Ісак — гравець Ліверпуля",
    "Ноттінгем Форест встиг домовитися щодо оренди Зінченка — Орнштейн",
    "Офіційно: Інкап'є перейшов в Арсенал",
    "Фулгем узгодив із Шахтарем трансфер Кевіна — Романо",
    "Тоттенгем дотиснув ПСЖ — Коло Муані відпустили в оренду",
    "Трансфер Кевіна до Фулгема зависнув у повітрі — клуб із відчаю знову дивиться на Стерлінга",
    "Ньюкасл підписав Вісса за 55 мільйонів фунтів",
    "Мікаутадзе став гравцем Вільярреала ",
    "Геї та розрив стосунків із Крістал Пелес — усе через Ліверпуль ",
    "Манчестер Сіті підписав Доннарумму",
    "Гойлунн розбитий горем через відхід з Манчестер Юнайтед та вважає себе кращим за Шешко",
    "Евертон хоче продовжити контракт з Миколенком",
    "Алонсо, Гонсалес і Вальверде претендують на звання найкращого тренера серпня в Ла Лізі",
    "Антоні повернувся до Бетіса та підписав контракт до 2030 року",
    "Ніко Гонсалес — гравець Атлетіко Мадрид",
    "Ванат став гравцем Жирони",
    "Пепе, Ямал і Мбаппе — серед претендентів на звання найкращого гравця Ла Ліги в серпні",
    "Італія трансферна. Літні переходи-2025. Підсумкова таблиця",
    "Серія А: Лаціо розгромив Верону, а Інтер сенсаційно поступився Удінезе",
    "Назарій Русин: Перейшов в Арку, щоб грати у футбол. Не хотів би грати — залишився би у Сандерленді",
    "Пас і Мактоміней — серед претендентів на звання найкращого гравця Серії А в серпні",
    "Луїс Енріке зламав ключицю після падіння з велосипеда",
    "Вихованець академії Ліона підозрюється у вбивстві підлітка",
    "Забарний: Я повністю підтримую ізоляцію російського футболу",
    "Французький клуб працює над придбанням Зінченка",
    "ПСЖ розкрив деталі стосунків між Забарним та Сафоновим"
]