[
    "Жирона з блискучим дебютом Ваната вперше не програє в сезоні-2025/26",
    "Рома без Довбика мінімально поступилася Торіно",
    "Мілан — Болонья. Анонс і прогноз на матч Серії А 14.09.2025",
    "Реал Мадрид готує звернення до ФІФА через суддівство в Ла Лізі",
    "Вієйра підтвердив готовність Маліновського грати з перших хвилин",
    "Ювентус хоче безкоштовно підписати Бернарду Сілву — AS",
    "Голи Де Брюйне та Гойлунна допомогли Наполі розібратися з Фіорентиною",
    "Ювентус вирвав перемогу над Інтером у черговому голепаді в Derby d'Italia",
    "Нікола — найкращий тренер місяця в Серії А",
    "Модрич встановив рекорд Серії А",
    "Сент-Етьєн відмовився від 25+12 млн євро з рф за талановитого нападника",
    "Паласіос вибув на тривалий термін через травму",
    "Дубль Кейна допоміг Баварії розгромити Гамбург",
    "Зінченко дебютує за Ноттінгем Форест у матчі Кубка ліги проти Свонсі",
    "Ноттінгем Форест у дебюті Зінченка шалено вилетів із Кубка ліги, перемагаючи 2:0",
    "Мареска: Аморім — фантастичний менеджер",
    "Ліверпуль — Евертон. Анонс і прогноз на матч АПЛ 20.09.2025",
    "Манчестер Юнайтед отримав потужне кадрове підсилення перед матчем із Челсі",
    "Манчестер Юнайтед — Челсі. Анонс і прогноз на матч АПЛ 20.09.2025",
    "Реал Мадрид — Еспаньйол. Анонс і прогноз на матч Ла Ліги 20.09.2025",
    "Бетіс переграв Сосьєдад у результативному матчі",
    "Американська компанія може стати мажоритарним власником Атлетіко — ЗМІ",
    "Ліверпуль привітав Облака з 500-м матчем за Атлетіко двома голами за шість хвилин",
    "Алонсо: Вінісіус? Ми всі в одному човні",
    "Манчестер Юнайтед обіграв Челсі в матчі з двома вилученнями",
    "Салах наздогнав Мілнера в списку найкращих асистентів в історії АПЛ",
    "Арсенал — Манчестер Сіті. Анонс і прогноз на матч АПЛ 21.09.2025",
    "Гармата Мілітао та гол Мбаппе принесли перемогу Реалу над Еспаньйолом",
    "Жирона з Ванатом та двома вилученнями програла Леванте",
    "Стали відомі зарплати українців у Жироні",
    "Барселона — Хетафе. Анонс і прогноз на матч Ла Ліги 21.09.2025",
    "Мілан розгромив Удінезе",
    "Удінезе — Мілан. Анонс і прогноз на матч Серії А 20.09.2025",
    "Арсенал урятував нічию проти Манчестер Сіті в компенсований час",
    "Поттер за крок від звільнення з Вест Гема — BBC",
    "Арсенал — Манчестер Сіті 1:1 Відео голів та огляд матчу 21.09.2025",
    "Бускетс вирішив завершити ігрову кар'єру — ЗМІ",
    "Леванте — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 23.09.2025",
    "Лаціо — Рома. Анонс і прогноз на матч Серії А 21.09.2025",
    "Рома з Довбиком утримала мінімальну перемогу над Лаціо в дербі",
    "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
    "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
    "Мончі залишить Астон Віллу",
    "Ла Ліга: Реал Мадрид розгромив Леванте, а Вільярреал вирвав перемогу в Севільї",
    "Ямал прокоментував Золотий м’яч Дембеле",
    "Суд виніс рішення щодо фінансових махінацій Ювентуса та його екскерівників",
    "Дворазовий чемпіон Італії Політано подовжив контракт із Наполі",
    "Сан-Сіро йде у минуле: Мілан та Інтер домовилися про будівництво нового стадіону",
    "Матч Марсель — ПСЖ перенесено через погодні умови",
    "Невеш, Кеббал та Мортон претендують на звання найкращого гравця серпня Ліги 1",
    "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
    "Арсенал, Манчестер Сіті, Тоттенгем та Ньюкасл пройшли до 1/8 Кубка ліги ",
    "Брайтон установив рекорд Кубка англійської ліги",
    "Тоттенгем vs Ньюкасл, Арсенал проти Брайтона, Геї та зустріч із Ліверпулем: жеребкування 1/8 фіналу Кубка ліги",
    "Неймовірний Хуліан Альварес із героїчним хет-триком народив камбек для Атлетіко проти Райо",
    "Барселона оголосила про повернення на Монтжуїк",
    "Реал Овьєдо — Барселона. Анонс і прогноз на матч Ла Ліги 25.09.2025",
    "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
    "Жером Боатенг завершив ігрову кар'єру",
    "Боруссія Менхенгладбах звільнила Сеоане",
    "Молодий вихованець Арсеналу помер після серйозної травми голови",
    "Американський консорціум готовий заплатити рекордні 5,1 млрд євро за Тоттенхем",
    "Жирона не зможе розраховувати на Циганкова у дербі з Еспаньолом",
    "Вальверде радить Луніну покинути Реал",
    "Барселона здобула вольову перемогу над Реалом Овьєдо",
    "Емполі з Поповим вилетів із Кубка Італії від Дженоа без Маліновського",
    "Визначилися всі пари 1/8 фіналу Кубка Італії-2025/26",
    "Ліон оголосив про повернення Геззаля",
    "Челсі — Брайтон. Анонс і прогноз на матч АПЛ 27.09.2025"
]