[
    "Альтернатива Ісаку: Ліверпуль зв'язався з Айнтрахтом щодо Екітіке",
    "ПСЖ хоче підписати Родріго — ESPN",
    "Ліверпуль домовився з Екітіке про шестирічний контракт",
    "Продовження \"дружби\": Ноттінгем продав гравця за 23 млн євро до Ботафогу — той має 276 хвилин за сезон АПЛ",
    "Лукка приєднався до Наполі",
    "Наполі купив вінгера ПСВ",
    "Ретегі офіційно перейшов до Аль-Кадісії за 65 млн євро",
    "Лейпциг полює на талант Шахтаря",
    "Німеччина трансферна. Літні переходи",
    "Марсель близький до придбання зірки Феєнорда",
    "Шустер продовжив контракт з Фрайбургом",
    "Гаскойн потрапив до лікарні після раптової втрати свідомості",
    "Баварія розглядає варіант із талантом Ліона на випадок невдачі з Луїсом Діасом",
    "ПСЖ хоче підписати Камавінгу — Marca",
    "Англія трансферна. Літні переходи-2025",
    "Крістал Пелес оскаржує переведення до Ліги конференцій у Спортивному арбітражному суді",
    "Арсенал близький до завершення трансферу Дьокереша — Орнштейн",
    "Рома посилила склад хавбеком Ланса",
    "Кінарейкін перебрався з Карпат у Вільярреал",
    "Челсі відпустив Амугу до Страсбура",
    "Браян Мбемо — гравець Манчестер Юнайтед",
    "Діас погодив контракт з Баварією — Романо",
    "Лапорт може повернутися до Атлетіка",
    "Наполі купив центрального захисника Болоньї",
    "Лунін відмовив Вільярреалу — ЗМІ",
    "Ювентус оформив повноцінний трансфер Консейсана",
    "Юго Екітіке — гравець Ліверпуля",
    "Фергюсон — новий конкурент Довбика на вістрі атаки Роми",
    "Ювентус продовжив контракт з Гатті",
    "Монако продовжив контракт із талановитим бомбардиром",
    "ПСЖ наблизився до трансферу Забарного — L'Equipe",
    "Ліверпуль домовився про трансфер Екітіке",
    "Мілан підписав Еступіньяна",
    "Стали відомі умови трансферу Рашфорда до Барселони",
    "Москера став гравцем Арсенала",
    "Граніт Джака повідомив Баєр, що хоче перейти в Сандерленд",
    "Куртуа продовжив контракт із Реалом — Marca",
    "Франція трансферна. Літні переходи",
    "Ісак готовий змінити клуб — форвард Ньюкасла розглядає трансфер",
    "Ендрік знову травмувався — форвард Реала вибув на два місяці",
    "Баєр оголосив про підписання півзахисника ПСВ",
    "Барселона оголосила про підписання Рашфорда",
    "Італія трансферна. Літні переходи-2025",
    "Штутгарт оголосив про перехід молодого півзахисника Црвени Звезди",
    "Ньюкасл не планує продавати Ісака",
    "Забарний на порозі переходу в ПСЖ — трансфер на фінальній стадії узгодження",
    "ПСЖ націлився на Шевальє у разі відходу Доннарумми",
    "Ренн придбав ще одного гравця Марселя",
    "ПСЖ готує покращену пропозицію по Забарному — Романо",
    "Страсбур викладе 16 млн євро за талановитого нападника Алавеса",
    "Захисник Ренна повернеться до Дженоа",
    "Челсі просувається в перемовинах з РБ Лейпциг щодо Сімонса — Романо",
    "Манчестер Юнайтед цікавиться Доннаруммою",
    "Галатасарай не вів переговорів щодо трансферу Луніна",
    "Ваня Мілінкович-Савич приєднався до Наполі",
    "Ісак не веде перемовин з Аль-Хілялем — Романо",
    "Баварія цікавиться Гарначо — ESPN",
    "Лілль продовжив контракт зі своїм капітаном",
    "Гіббс-Уайт продовжив контракт з Ноттінгем Форест до 2028 року",
    "Галатасарай зробив пропозицію Доннаруммі — ЗМІ",
    "Лунін вирішив залишитися в Реалі — AS",
    "Пакета можуть виправдати у справі про незаконні ставки — Times",
    "Реал Мадрид відпустив свого вихованця до Штутгарта",
    "Страсбур придбав восьмого за літо гравця, загальні витрати сягнули 80 млн євро",
    "Рома оголосила про перехід захисника Веслі",
    "Баварія близька до підписання Вольтемаде — Скіра",
    "Тальяфіко підпише новий контракт з Ліоном",
    "Франція трансферна. Літні переходи-2025",
    "Перехід Луїса Діаса до Баварії можна вважати завершеним — Плеттенберг",
    "Джака переходить у Сандерленд — трансфер з Баєра погоджено",
    "Зінченко залишиться в Арсеналі ще на сезон — Артета переконав",
    "Німеччина трансферна. Літні переходи-2025",
    "Дьокереш — гравець Арсеналу",
    "Рамсдейл стане гравцем Ньюкасла на тлі досягнення повної домовленості — Орнштейн",
    "ПСЖ на фінішній прямій у переговорах за Забарного",
    "Іспанія трансферна. Літні переходи-2025",
    "Суперсила — гроші: Гвардіола першим витратив 2 млрд євро на трансфери за останнє десятиріччя",
    "Челсі став рекордсменом за витратами на трансфери в історії футболу",
    "Зінченко може залишити Арсенал заради іншого клубу АПЛ",
    "Сандерленд повернув Джаку до АПЛ",
    "Баварія оголосила про підписання Луїса Діаса",
    "Рома може продати Довбика в Англію — Скіра",
    "Манчестер Юнайтед просувається у трансфері Шешко",
    "Реал Мадрид жорстко відмовив Ньюкаслу щодо Луніна — Манчестер Юнайтед слідкує за ситуацією",
    "Челсі повністю узгодив із Аяксом підписання Гато — Романо",
    "Ліверпуль погодив контракт із Ісаком, але переговори з Ньюкаслом ще тривають — Плеттенберг",
    "Луїс Діас — у топ-3 найдорожчих новачків Баварії",
    "Ноттінгем Форест підписав Ндоє",
    "Гол Довбика допоміг Ромі обіграти Канн",
    "Забарний найближчим часом стане гравцем ПСЖ — Романо",
    "Мілану запропонували купити Довбика — Моретто",
    "Вест Гем підтвердив виправдання Пакета у справі про ставки",
    "Тренери в Ла Лізі зможуть самі ініціювати перегляд VAR — нове правило з сезону-2025/2026",
    "Переговори щодо Ісака між Ліверпулем і Ньюкаслом просуваються успішно",
    "Ліверпуль не планує робити нову спробу підписати Ісака після відхиленої пропозиції у 110 млн фунтів",
    "Ліверпуль запропонував за Ісака £120 млн, але Ньюкасл відмовив",
    "Новак Джокович інвестує в Ле Ман",
    "Абдулхамід переходить із Роми в Ланс",
    "Хакімі загрожує до 15 років ув'язнення",
    "Рома цікавиться Кевіном — ЗМІ",
    "Сон оголосив про бажання залишити Тоттенгем",
    "Ліверпуль погодив контракт з Родріго — ESPN",
    "Ньюкасл зробив пропозицію РБ Лейпциг щодо Шешко — Sky Sports",
    "Рома з Довбиком переграла Ланс у спарингу",
    "ПСЖ закрив угоду по Забарному — Скіра",
    "РБ Лейпциг відхилив 80-мільйонну пропозицію Ньюкасла щодо Шешко",
    "Забарний та Шевальє близькі до переходу в ПСЖ — Романо",
    "Реал готовий продати Луніна за 20 мільйонів євро",
    "Товен — за крок від повернення до чемпіонату Франції",
    "Гато став гравцем Челсі",
    "Веа повертається до Ліги 1 — Романо"
]