[
    {
        "title": "Пікфорд подовжить контракт із Евертоном",
        "image": "https://images.football.ua/i/news/630x373/565/565323.jpg",
        "text": "Воротар Евертона Джордан Пікфорд укладе новий контракт із клубом, повідомляє Sky Sports News. За інформацією джерела, 31-річний голкіпер і мерсисайдці узгодили умови чотирирічного договору.\nЧинна угода Пікфорда діє до 2027 року, але нову угоду планують підписати до матчу проти Манчестер Сіті, запланованого на ці вихідні.\nУ клубі впевнені, що гравець задоволений перебуванням у команді та готовий присвятити їй значну частину своєї кар’єри, а можливо, й залишитися до її завершення.\nПікфорд захищає ворота Евертона з 2017 року та є основним гравцем збірної Англії. \nРаніше повідомлялося, що Евертон націлився на півзахисника Манчестер Сіті Калвіна Філліпса."
    },
    {
        "title": "Аморіма можуть звільнити в разі поразки у \"Північно-західному дербі\" — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565289.jpg",
        "text": "Головний тренер англійського Манчестер Юнайтед Рубен Аморім може залишитися без роботи після восьмого туру АПЛ. Про це повідомляє Football Insider.\nЗа інформацією джерела, попри слова підтримки на адресу португальського фахівця від співвласника МЮ сера Джима Реткліффа, керівництво манкуніанського клубу серйозно замислиться про відставку головного тренера в разі поразки від Ліверпуля.\nЗазначимо, що матч восьмого туру англійської Прем'єр-ліги Ліверпуль — Манчестер Юнайтед відбудеться 19 жовтня, о 18:30 за київським часом.\nРаніше Реткліфф висловився про довіру до Аморіма."
    },
    {
        "title": "Вілшир став головним тренером Лутона",
        "image": "https://images.football.ua/i/news/630x373/565/565259.png",
        "text": "Лутон офіційно оголосив про призначення Джека Вілшира на посаду головного тренера команди. Про це повідомила пресслужба клубу.\n33-річний англієць розпочинає новий етап своєї тренерської кар’єри. Раніше він тимчасово виконував обов’язки головного тренера Норвіча наприкінці минулого сезону, а до цього входив до тренерського штабу \"канарок\". Також Вілшир очолював команду Арсеналу U-18.\nПісля 11 зіграних турів Лутон посідає 11-те місце у третьому дивізіоні чемпіонату Англії.\nДля Вілшира це перший повноцінний досвід керівництва командою на професійному рівні."
    },
    {
        "title": "Арсенал готовий розглянути продаж Зінченка вже цієї зими",
        "image": "https://images.football.ua/i/news/630x373/565/565201.jpg",
        "text": "Арсенал може здійснити серйозні кадрові зміни під час зимового трансферного вікна. Як повідомляє TBR Football, керівництво клубу розглядає можливість продажу одразу кількох гравців — зокрема Олександра Зінченка, Габріеля Жезуса та Леандро Троссара.\nНайбільшу увагу привертає ситуація з українським захисником. Попри те що Зінченко перебуває в оренді в Ноттінгем Форест до кінця сезону, Арсенал готовий відпустити його вже у січні, якщо отримає належну пропозицію.\nКрім того, клуб не виключає можливості продажу Троссара, навіть попри нещодавнє підвищення його зарплатні.\nУ Лондоні наголошують, що не мають наміру примусово позбавлятися жодного з гравців, однак готові розглянути будь-які варіанти, які будуть вигідними як для клубу, так і для самих футболістів.\nНагадаємо, Зінченко приєднався до заявки Ноттінгем Форест на Лігу Європи."
    },
    {
        "title": "Гласнер уперше визнаний найкращим тренером місяця в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/565/565089.png",
        "text": "Головний тренер Крістал Пелес Олівер Гласнер уперше в кар'єрі визнаний найкращим менеджером англійської Прем’єр-ліги за підсумками вересня. Про це повідомляє офіційний сайт АПЛ.\nПід керівництвом австрійця \"орли\" провели місяць без поразок та змогли довести свою успішну серію до 19 матчів у всіх турнірах, перш ніж вони перервалася в останній грі з Евертоном.\nЛондонці розпочали вересень нічиєю 0:0 із Сандерлендом, після чого обіграли Вест Гем Юнайтед (2:1) та здобули драматичну перемогу над Ліверпулем, залишившись єдиним непереможеним клубом АПЛ на кінець місяця.\nГласнер став лише другим австрійцем, який отримав цю нагороду — після Ральфа Газенгюттля, що здобув її у 2020 році з Саутгемптоном. Також він — перший тренер Крістал Пелес із часів Тоні П’юліса (квітень 2014), який отримав це визнання."
    },
    {
        "title": "Перестаньте очікувати від нас досконалості — Ентоні Тейлор",
        "image": "https://images.football.ua/i/news/630x373/565/565080.jpg",
        "text": "В інтерв'ю BBC Sport Тейлор вперше публічно розповів про те, як його атакували вболівальники Роми, коли він йшов аеропортом зі своєю родиною після фіналу Ліги Європи 2023 року.\n46-річний рефері каже, що його так непокоїть ставлення до суддів, що бувають моменти, коли він думає: \"Чи варто воно того?\". Однак, він також каже, що бути високопоставленим чиновником – одна з найкращих робіт у світі.\nТейлор був суддею Прем'єр-ліги майже 15 років, судив матчі чемпіонату світу з футболу в Катарі у 2022 році, двох останніх чемпіонатів Європи та контролював фінали Суперкубка Європи та Ліги націй. Він вважає, що футбольний підхід \"перемога за будь-яку ціну\" негативно впливає на психічне здоров'я та роботу нинішніх і майбутніх суддів.\nТейлор зіткнувся з головним тренером Роми Жозе Моурінью після того, як його команда програла фінал Ліги Європи 2023 року Севільї по пенальті. Моурінью двічі назвав Тейлора \"ганьбою\" на післяматчевій пресконференції, перш ніж зіткнутися з ним на стоянці – інцидент, за який португалець отримав чотириматчеву дискваліфікацію. Потім розлючені фанати кричали на Тейлора, коли він йшов Будапештським аеропортом зі своєю родиною.\n\"Це найгірша ситуація, з якою я стикався з точки зору жорстокого поводження\", – каже він. \"Не лише тому, що я тоді подорожував з членами родини, але й тому, що це підкреслює вплив поведінки людей на інших. Навіть у такому матчі, де насправді не було серйозних помилок у грі\".\nТейлор відчув, що після матчу була спроба \"переключити увагу на когось винного\".\nВін додає: \"Для мене це велике джерело розчарування. Чому це прийнятно, я не знаю, бо я впевнений, що ці люди не хотіли б, щоб хтось обернувся і сказав таке їм чи їхнім власним дітям. Це змушує тебе замислитися, чи не помилився ти, подорожуючи з родиною. Відтоді вони не були на жодному [матчі].\nНа запитання, чи вважає він, що поведінка Моурінью могла вплинути на вболівальників, які його ображали, він відповідає: \"Так. Якщо чесно, то, гадаю, так\".\nТейлор не користується соцмережами, бо не хоче \"витрачати час\" на читання негативних коментарів чи думок.\n\nМинулого року Прем'єр-ліга розпочала розслідування після онлайн-образливих випадків, спрямованих на суддю.\n\"Якщо вам постійно кажуть, що ви не дуже добре працюєте, чи то люди зі ЗМІ, експерти чи навіть колишні посадовці, то психічне здоров’я людей потенційно може постраждати\", – каже він. \"Футбольна культура загалом така: Нам потрібно виграти цей матч за будь-яку ціну. Те, на що люди йдуть після гри, використовуючи багато речей, щоб поширювати неправдиві наративи, поширювати зловмисні теорії змови... це створює надзвичайно негативне середовище для діяльності людей\".\nТейлора також непокоїть ставлення до суддів у масовому футболі.\n\"Кожні вихідні ви можете піти до будь-якого місцевого парку по всій Великій Британії та побачити, як батьки словесно ображають молодого суддю на бічній лінії\", – каже він. \"Це середовище не сприяє одужуванню людей. Я не розумію, як люди вважають це прийнятним\".\n\nСистема відеопомічників арбітра (VAR) була запроваджена в Прем'єр-лізі у 2019 році.\nТейлор вважає, що це створило нереалістичні очікування.\n\"Обсяг пильної уваги, аналізу та розмов навколо футболу Прем'єр-ліги означає, що кожен прагне досконалості\", – каже він. \"Насправді, досконалості не існує. Ми очікуємо, що судді прийматимуть кожне рішення правильно. Дуже важливо, щоб ми почали говорити про те, що люди бояться невдач чи помилок. Ми повинні визнати, що якщо ми не створимо належного середовища для процвітання людей, то люди будуть боятися, і це матиме негативний вплив на окремих людей та їхню продуктивність у довгостроковій перспективі\".\nТейлор каже, що VAR \"повністю змінив\" рівень контролю.\n\"Це принесло очікування досконалості, що це вирішить проблеми абсолютно кожного, і це буде утопія\", – додає він. Насправді, люди були зовсім неправі. Одного тижня люди скажуть: \"Ми не хочемо, щоб VAR був надто спеціалізованим\". Наступного тижня вони запитуватимуть: \"Як VAR не втрутився в це?\"\nТейлор був одним із суддів на клубному чемпіонаті світу в США влітку, коли кілька матчів проводилися в умовах сильної спеки.\nВін каже, що умови були \"зовсім іншого рівня, ніж ті, до яких ви зазвичай звикли\".\nМенеджер Челсі Енцо Мареска заявив, що неможливо провести нормальне тренування під час турніру, тоді як півзахисник Енцо Фернандес сказав, що відчув запаморочення під час гри в дуже небезпечну спеку.\nЦе було абсолютно жорстоко\", — каже Тейлор. \"Нам дуже пощастило, що ми мали можливість провести значну підготовку, перш ніж ми виїхали з Великої Британії, скориставшись послугами екологічної палати\".\n\"Умови були справді складними\".\nТейлор проводить свій 17-й сезон як арбітр Прем'єр-ліги.\n\"Коли справа доходить до цього, це одна з найкращих робіт у світі\", – каже він. \"Ви знаходитесь у самому центрі подій у найцікавішій лізі світу\".\nНа запитання, як довго він ще може виконувати обов'язки, Тейлор відповідає: Якщо чесно, я не знаю\".\n\"Мені наступного тижня виповниться 47, тож це досить похилий вік для когось, хто працює на такому рівні, бігає за людьми набагато молодшими за тебе.\"\n\"Уся увага зосереджена на тому, щоб працювати наступного року на Чемпіонаті світу в Америці\", — підсумував суддя.\nРаніше колишній арбітр розкрив секрети суддівської бригади УЄФА."
    },
    {
        "title": "Голанд визнаний найкращим гравцем вересня в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/565/565079.jpg",
        "text": "Нападник Манчестер Сіті Ерлінг Голанд отримав звання найкращого гравця вересня в англійській Прем’єр-лізі. Про це повідомила пресслужба турніру.\nУ боротьбі за нагороду норвежець випередив Даїчі Камада з Крістал Пелес, Янкубу Мінте з Брайтона, Робіна Рофса та Граніта Джаку із Сандерленда, а також Мартіна Субіменді з Арсеналу.\nДля Голанда це вже четвертий трофей гравця місяця в АПЛ. Раніше він здобував нагороду в серпні 2022 року, квітні 2023-го та серпні 2024-го.\nУ вересні Ерлінг Голанд провів три матчі чемпіонату, у яких забив п’ять голів і зробив одну результативну передачу. Зокрема, форвард оформив дубль у дербі проти Манчестер Юнайтед (3:0) та відзначився голом у грі з Арсеналом (1:1)."
    },
    {
        "title": "Паратічі повернувся до Тоттенгема після 30-місячної дискваліфікації",
        "image": "https://images.football.ua/i/news/630x373/565/565381.jpg",
        "text": "Тоттенгем офіційно підтвердив повернення Фабіо Паратічі на посаду спортивного директора разом із Йоганом Ланге. Це рішення стало частиною реорганізації структури управління футбольним підрозділом клубу, повідомляє офіційний сайт \"шпор\".\nПаратічі приєднався до Тоттенгема у 2021 році, але був змушений залишити посаду в квітні 2023-го через 30-місячну дискваліфікацію, накладену за фінансові порушення під час роботи в Ювентусі. Після невдалої апеляції він тимчасово відійшов від справ.\nОстанні місяці Паратічі працював консультантом клубу, а тепер повертається на постійну основу. \"Я співпрацював із Йоганом, Віннаєм і Томасом як консультант і тепер із нетерпінням чекаю повернення до Лондона. Переконаний, що разом ми побудуємо особливе майбутнє для клубу та вболівальників\", — заявив Паратічі. \nРаніше повідомлялося, що Тоттенгем планує викупити Палінью в Баварії."
    },
    {
        "title": "У ПСЖ усе ще сповнені рішучості переманити Ямаля з Барселони",
        "image": "https://images.football.ua/i/news/630x373/565/565378.jpg",
        "text": "Порівняння між Ямалем і Мессі з’явилися відтоді, як ще один лівоногий талановитий нападник дебютував із легендарної академії Ла Масія. Нині Ямаль — чемпіон Європи та Іспанії, а також володар призів Kopa Trophy і Golden Boy.\nНа цьогорічній церемонії \"Золотий м’яч-2025\" посів друге місце — поступившись лише зірці ПСЖ Усману Дембеле, але експерти прогнозують, що попереду в нього ще багато таких трофеїв. Питання лише в тому, де він гратиме, коли здобуватиме найпрестижніші нагороди.\nБарселона не має наміру розлучатися з черговим своїм дорогоцінним талантом, особливо після того, як у 2021 році змушена була відпустити аргентинського генія Мессі до Парижа через фінансові обмеження.\nЯмаль уже отримує гідну зарплату, проте подейкують, що його можна буде переконати спробувати новий виклик. ПСЖ сподівається, що саме це зіграє їм на руку. Французький гранд — один із небагатьох клубів, спроможних запропонувати справді привабливий трансферний пакет.\nЩоб переманити Ямаля з Каталонії, доведеться укласти історичну угоду — але ПСЖ вже має подібний досвід: у 2017 році клуб встановив світовий рекорд, заплативши €222 млн за Неймара, також у Барселони.\nФранцузький журналіст Ромен Моліна повідомив, що Ямаль досі перебуває у полі зору ПСЖ. У своєму відео на YouTube він сказав:\n\"У Досі (де розташована компанія Qatar Sports Investments — власник ПСЖ) кажуть: \"Ми хочемо його\". У Досі вже вирішено — вони хочуть його будь-що-будь, одного дня\".\nЯмал має контракт із Барселоною до 2031 року, тож формально він недосяжний. Проте, за чутками, ПСЖ вже \"промацував ґрунт\" щодо можливого трансферу, хоча твердження про офіційну пропозицію з Франції у каталонському таборі спростували.\nЙшлося про нібито запропоновані €250 млн, — саме така сума, ймовірно, могла б змусити Барсу хоча б замислитися. Але клуб робитиме все можливе, щоб зберегти свою зірку."
    },
    {
        "title": "Лунін незадоволений Хабі Алонсо — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565284.jpg",
        "text": "Український воротар мадридського Реала Андрій Лунін незадоволений головним тренером команди Хабі Алонсо. Про це повідомляє іспанське видання El Nacional.\nЗа інформацією джерела, влітку іспанський фахівець пообіцяв українцю місце в стартовому складі \"вершкових\", якщо він на тренуваннях виглядатиме не гірше за Куртуа. \nОднак, наразі ситуація виглядає зовсім інакше. Навіть після п'яти пропущених м'ячів в мадридському дербі, Алонсо продовжує ставити у ворота бельгійського голкіпера.\nЗазначається, що після цього Лунін кулуарно почав висловлювати невдоволення тренером Реала. Через це капітану \"бланкос\" Дані Карвахалю довелося обговорити цю ситуацію з українцем. Він висловив слова підтримки Андрію та попросив того продовжувати наполегливо працювати на тренуваннях.\nЦього сезону Андрій Лунін не провів жодного матчу за мадридський Реал."
    },
    {
        "title": "Аль-Ахлі готовий заплатити 300 мільйонів фунтів за Вінісіуса — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565136.jpg",
        "text": "Саудівський Аль-Ахлі має намір придбати у мадридського Реала бразильського вінгера Вінісіуса Жуніора. Про це повідомляє indykaila News.\nЗа інформацією джерела, саудівський клуб готовий запропонувати 300 млн. фунтів стерлінгів за 25-річного бразильця, якщо переговори між \"вершковими\" та футболістом щодо продовження контракту не увінчаються успіхом.\nЗазначається, що Аль-Ахлі зробить офіційну пропозицію Реалу наступного літа.\nЧинна трудова угода гравця з клубом розрахована до 30 червня 2027 року. Трансфермаркт оцінює його у 150 млн. євро.\nЦього сезону Вінісіус Жуніор відіграв за мадридський Реал десять матчів, забив п'ять голів та віддав чотири результативні передачі.\nРаніше повідомлялося, що Реал натякнув Вінісіусу на можливий продаж наступного літа."
    },
    {
        "title": "Реал Мадрид розглядає підписання Крапивцова — Defensa Central",
        "image": "https://images.football.ua/i/news/630x373/565/565100.jpg",
        "text": "Реал Мадрид уважно стежить за розвитком українського воротаря Владислава Крапивцова, який виступає за Жирону. Про це повідомляє Defensa Central.\nЗа інформацією джерела, 20-річний голкіпер вважається одним із найталановитіших молодих голкіперів Іспанії та вже привернув увагу скаутів королівського клубу.\nКрапивцов має чинний контракт із Жироною до літа 2029 року. Минулого сезону він дебютував у Ла Лізі, цю кампанію починав у статусі основного, але останнім часом поступився місцем більш досвідченому Пауло Гассанізі. Водночас українець блиснув на чемпіонаті світу U-20, де продемонстрував впевнені виступи за юнацьку збірну України.\nЗазначається, що у Реалі високо оцінюють потенціал Крапивцова та вважають його одним із можливих кандидатів на майбутнє. У клубі наразі спокійні щодо ситуації на воротарській позиції: Тібо Куртуа має контракт до 2027 року, а інший українець Андрій Лунін — до 2030-го. Проте мадридці традиційно розглядають усі варіанти для посилення складу на перспективу.\nРаніше повідомлялося, що за розвитком Владислава Крапивцова також пристально слідкують у каталонській Барселоні."
    },
    {
        "title": "Карріон повернувся в Реал Ов’єдо",
        "image": "https://images.football.ua/i/news/630x373/565/565050.png",
        "text": "Реал Ов'єдо на своєму офіційному сайті оголосив про призначення нового головного тренера, яким став Луїс Карріон.\nУгода з 46-річним іспанським фахівцем розрахована до кінця цього сезону.\nНа своєму новому місці Карріон змінив раніше звільненого Велько Пуновича.\nДля Луїса це друга парафія в Ов'єдо після періоду з вересня 2023 року по червень 2024 року. Тоді він провів із командою 42 матчі — 20 перемог, 11 нічиїх та 11 поразок.\nТакож Карріон тренував Лас-Пальмас, Картахену, Нумансію, Мелілью та Кордову.\nПісля восьми турів Реал Ов'єдо набрав шість очок і посідає 17 місце у турнірній таблиці Ла Ліги."
    },
    {
        "title": "Історичний матч між Барселоною та Вільярреалом буде зіграний у Майамі",
        "image": "https://images.football.ua/i/news/630x373/564/564988.jpg",
        "text": "Президент Ла Ліги Хав’єр Тебас у розмові з ESPN  на Всесвітньому саміті футболу зазначив, що деталі вже \"практично завершено\". Матч має відбутися на стадіоні Hard Rock Stadium у Майамі.\nЦе стане першим випадком у Європі, коли матч одного з п’яти провідних чемпіонатів (La Liga, Прем’єр-ліга, Серія А, Бундесліга, Ліга 1) зіграють поза межами країни.\nДумки сторін та реакції:\nПрезидент Вільярреала Фернандо Роїг визнав, що перенесення вплине на власників абонементів, тому клуб запровадить заходи компенсації. \nПрезидент Барселони Жоан Лапорта висловив задоволення можливістю наблизитися до фанів у США, з розумінням додавши, що це стратегічно важливий ринок для клубу. \nАсоціація іспанських гравців (AFE) засудила цей крок і запланувала зустріч із представниками Ла Ліги, Барселони та Вільярреала, наголосивши, що такий проєкт потребує погодження всіх зацікавлених сторін, зокрема гравців.\nФренкі Де Йонг заявив, що не підтримує ідею: \"Я розумію, що фінансово клуби можуть виграти й поширити бренд, але для гравців це несправедливо: багато подорожей, і це змінює характер матчу\". \nРеал Мадрид також висловив протилежну позицію, стверджуючи, що гра за межами Іспанії \"спотворює змагання\"."
    },
    {
        "title": "Став відомий календар Суперкубку Іспанії",
        "image": "https://images.football.ua/i/news/630x373/564/564905.jpg",
        "text": "Королівська іспанська футбольна федерація на своєму офіційному сайті оголосила календар матчів Суперкубку Іспанії, який відбудеться у січні 2026 року у саудівській Джідді.\nНагадаємо, у півфіналах турніру між собою зіграють Барселона та Атлетік, а також Реал та Атлетіко.\nПівфінальну зустріч між \"блаугранас\" та \"басками\" призначено на 7 січня, а наступного дня заплановано мадридське дербі.\nФінал турніру відбудеться 11 січня. Усі матчі будуть зіграні на стадіоні Алінма.\nМинулого року у вирішальній зустрічі турніру Барселона розгромила мадридський Реал із рахунком 5:2."
    },
    {
        "title": "Барселона оголосила про подовження контракту з де Йонгом",
        "image": "https://images.football.ua/i/news/630x373/565/565383.jpg",
        "text": "Барселона на своєму офіційному сайті підтвердила подовження трудового договору з півзахисником Френкі де Йонгом.\nНовий контракт 28-річного нідерландця розрахований до завершення сезону-2028/29.\nЗа інформацією ЗМІ, угода включає опцію викупу на суму 500 мільйонів євро, яку навряд чи хтось активує. Де Йонг виступає за каталонців із літа 2019 року, провівши 267 офіційних матчів, у яких забив 19 голів і віддав 24 результативні передачі.\nБарселона готується до наступного матчу Ла Ліги проти Жирони, який відбудеться 18 жовтня на домашньому стадіоні."
    },
    {
        "title": "Гасперіні шкодує, що Довбик поїхав у збірну України",
        "image": "https://images.football.ua/i/news/630x373/565/565066.jpg",
        "text": "Головний тренер Роми Джанп'єро Гасперіні прокоментував ситуацію з українським форвардом Артемом Довбиком, який вирушив до табору національної збірної України. Італійський фахівець зазначив, що футболіст демонструє прогрес, але зараз йому потрібна стабільна клубна робота для відновлення найкращої форми.\n\"Мені шкода, що Довбик поїхав у збірну. Я бачу, як він росте, фізично розвивається. Це найважливіше, бо він по суті сильний гравець — і фізично, і технічно. Щоб показувати високі результати, він повинен бути у відмінній формі.\nЯ хотів би довести його до оптимальної форми, вірячи, що він знову зможе реалізувати свій потенціал. Ми працюємо в цьому напрямку. Він добре виступив у Флоренції. Нам потрібно вселити в нього впевненість і почуття приналежності — він повинен знати, що команда його підтримує\", — сказав тренер.\nНагадаємо, Довбик під прицілом Фенербахче."
    },
    {
        "title": "Пулішич — найкращий гравець місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565017.jpg",
        "text": "Атакувального півзахисника Мілана Крістіана Пулішича визнано найкращим гравцем італійської Серії А за підсумками вересня. Про це повідомляє офіційний сайт чемпіонату Італії.\nУ минулому місяці 27-річний півзахисник провів за россонері три матчі, забив три голи та віддав дві результативні передачі.\n\"\"Три голи і дві гольові передачі за 147 хвилин — це внесок Крістіана Пулішича у фантастичний вересень Мілана\", — заявив генеральний директор Серії А Луїджі Де С'єрво.\nНа нагороду також претендували Федеріко Баскіротто (Кремонезе), Кевін Де Брюйне (Наполі), Федеріко Дімарко (Інтер), Нікола Крстович (Аталанта) та Ріккардо Орсоліні (Болонья).\nРаніше повідомлялося, що Ніко Пас став найкращим молодим гравцем місяця в Серії А."
    },
    {
        "title": "Ювентус пропонує Їлдизу потрійну зарплату, але його батько вимагає більше",
        "image": "https://images.football.ua/i/news/630x373/564/564968.jpg",
        "text": "Ювентус зробив перший крок до продовження угоди з талановитим атакуючим півзахисником Кенаном Їлдизом.\nЗа інформацією журналіста La Gazzetta dello Sport Фабіо Руссо, туринський клуб запропонував 20-річному турецькому футболісту новий контракт, який майже втричі має збільшити його поточну зарплату.\nНаразі Їлдиз отримує 1,5 мільйона євро за сезон. Нова пропозиція, що включає бонуси, зробила б його одним із найвисокооплачуваніших гравців у складі Ювентуса. Однак ці умови не задовольняють представників гравця.\nБатько та водночас агент Кенана, Енгін Їлдиз, вважає, що статус сина в клубі заслуговує на ще вищу винагороду. Він очікує від керівництва більш фінансово значної пропозиції, що б відповідала ролі його сина в команді.\nКерівництво Ювентуса зацікавлене у якнайшвидшому укладенні нової угоди, щоб уникнути трансферних ризиків. Минулого літа клуб вже відхилив пропозицію Челсі на суму 70 мільйонів євро, і існує ймовірність, що лондонський клуб може повторити спробу підписати талановитого турка з чинним контрактом до літа 2029 року."
    },
    {
        "title": "Довбик подешевшав майже на 17%, вартість Попова зросла у чотири рази: оновлення Італії від Transfermarkt",
        "image": "https://images.football.ua/i/news/630x373/564/564888.jpg",
        "text": "Німецький портал Transfermarkt провів чергове масштабне оновлення ринкових вартостей гравців, що виступають в Італії.\nДля українських уболівальників найцікавішими стали зміни, що безпосередньо торкнулися двох наших нападників: 28-річного Артема Довбика (Рома, Серія А) та 18-річного Богдана Попова (Емполі, Серія Б).\n\nНападник Роми, який не користується великою популярністю у нового головного тренера Джан П'єро Гасперіні, знову отримав зниження в оцінці орієнтовної вартості. \nПочинаючи з 17 червня 2025 року, коли було попереднє оновлення бази даних порталу, вартість 28-річного українця знизилась на 5 млн євро, що говорить про зниження приблизно на 16,67% за кілька місяців.\nПоточна його оцінка — 25 млн євро (49 показник в Серії А, 5 — серед українських футболістів).\n\n\n\nПротилежна ситуація з 18-річним українським форвардом Емполі, який став чи не головним відкриттям на старті сезону в другому дивізіоні Італії (6 матчів, 347 хвилин, 4 голи).\nЗ червня цього року оціночна вартість Богдана Попова продемонструвала на Transfermarkt зростання на 400% — тепер юнак досягнув позначки в 3 млн євро, що робить його найдорожчим гравцем Емполі (разом із Маттео Ловато).\n\n\nДля 32-річного українського хавбека з Дженоа та його оцінки цього разу обійшлося без змін.\nМаліновський, який майже увесь минулий сезон лікувався через страшну травму, зберігає цінник у 2,5 млн євро."
    },
    {
        "title": "Ювентус та Мілан голів не забивали",
        "image": "https://images.football.ua/i/news/630x373/564/564761.jpg",
        "text": "Усі чемпіонати занурюються в режим жовтневої міжнародної перерви вже з початку нового тижня, тож заключним матчем шостого туру італійської Серії A стало фактично центральне протистояння цього футбольного вікенду в цій країні. І знову Мілан Массіміліано Аллегрі був серед учасників двобою, але цього разу вже в якості гостьової сторони. \"Россонері\" навідались до туринського Ювентуса на дуель, яку цілком можна називати класичною для італійського футболу.\nУ підсумку матч вийшов настільки насиченим боротьбою, наскільки в принципі обидві команди мали на це можливість. Перші пів години ігрового часу взагалі можна було спокійно залишати без особливої уваги — жодного цікавого та гострого моменту, а лише самі зіткнення в центральній зоні та кілька невдалих подач до штрафного з обох боків.\nДалі вже було більш цікаво — Мілан активізувався одразу з двома моментами: потужним дальнім пострілом від Рабьо над воротами колишньої команди, а також успішною спробою Хіменеса протягнути м’яч повз чотирьох суперників до лівого флангу штрафного, але з не надто успішним ударом просто до рук Ді Грегоріо з гострого кута на завершення. А ще пригадується класний момент мексиканця, коли той замикав подачу Павловича з лівого краю атаки, але поцілив головою трохи повз дальню дев’ятку.\nТудор поговорив із своїми підопічними під час перерви, і ті почули тренера рівно настільки, щоб розпочати другу половину гри з розкішного моменту Гатті, який на дальній стійці завершував навіс Консейсана з розіграшу кутового з правого флангу, але потужним ударом зльоту з близької відстані влучив просто в Меньяна перед собою. Ну, або Magic Майк настільки вдало обрав позицію та закрив собою ворота — так навіть більш ефектно звучить.\nА потім був момент, коли \"россонері\" просто зобов’язані були вирішувати долю цього в’язкого протистояння на власну користь. Келлі помилився в центрі штрафного, коли під час закидання Модрича з глибини програв позицію Хіменесу й штовхнув того в спину. Пенальті. Пулішич підійшов до точки, але настільки кортіло американцю влучити от саме в праву дев’ятку, що він продемонстрував нам відмінний для регбі, а не футболу удар над поперечиною.\nЗгодом на полі з’явився ще й Леау, від якого після травми запитувати наразі ніхто особливо нічого й не наважиться, але авантюрна спроба, яка ледь не стала вдалою, перекинути Ді Грегоріо ударом із власної половини поля, а також божевільна хиба повз ворота з кількох метрів на завершення подачі Пулішича з лівого флангу на дальню стійку в португальця таки були. І момент з ударом із гострого кута на початку компенсованого часу на правому краю штрафного також мав місце, але тоді Ді Грегоріо знову був у правильному місці в правильний час. Воротарі в принципі в цій грі молодці, а коли так — 0:0, доводиться миритись і йти готуватись до збірних.\nУ наступному турі туринський Ювентус поїде в гості до Комо, тоді як Мілан прийматиме Фіорентину.\n\r\nЮвентус — Мілан 0:0\nНа 53-й хвилині Крістіан Пулішич (Мілан) не забив пенальті (промах).\n\nЮвентус: Ді Грегоріо — Гатті, Ругані (Костич, 86), Келлі — Калулу, Локателлі, Маккенні, Камб’язо — Консейсан (Тюрам, 69), Їлдиз (Опенда, 68) — Девід (Влахович, 68).\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана (Лофтус-Чік, 63), Модрич, Рабьо, Бартезагі — Пулішич (Нкунку, 74), С. Хіменес (Леау, 62).\n\nПопередження: Локателлі, Гатті — Фофана, Бартезагі"
    },
    {
        "title": "Довбик допоміг Ромі перемогти Фіорентину",
        "image": "https://images.football.ua/i/news/630x373/564/564744.jpg",
        "text": "Рома здобула непросту перемогу над Фіорентиною у матчі сьомого туру Серії А та піднялася на перше місце в турнірній таблиці.\nПісля болючої поразки від Лілля в Лізі Європи, де команда не реалізувала три пенальті, головний тренер Джан П’єро Гасперіні вирішив довірити місце у старті Артему Довбику. Українець вийшов із перших хвилин і вже в першому таймі відзначився гольовою передачею.\nНа 14-й хвилині Фіорентина повела в рахунку після швидкої контратаки, яку завершив точним ударом Кін. Але Рома швидко відповіла — Довбик п’ятою скинув м’яч під удар Суле, який пробив точно у кут воріт.\nЗгодом Браян Крістанте після подачі з кутового вивів Рому вперед ударом головою — 2:1. Незадовго після цього Довбик міг забити сам, проте не зумів точно замкнути подачу з флангу.\nУ другому таймі римляни контролювали гру, а Гасперіні дав відпочити Довбику, замінивши його на 59-й хвилині. Більше голів у матчі не було.\nРома перемогла Фіорентину 2:1 і очолила таблицю Серії А, маючи 15 очок після семи турів.\nФіорентина — Рома 1:2\nГоли: Кін, 14 -  Суле, 21, Крістанте, 30\nФіорентина: де Хеа — Понграчич, Марі (Комуццо, 75), Раньєрі — Додо (Фортіні, 81), Ніколуссі-Кавілья, Мандрагора (Джеко, 75), Госенс — Фацціні (Ндур, 67), Гудмундссон (Пікколі, 46) — Кін\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі (Жулковські, 81), Крістанте, Коне, Цимікас (Ренш, 68) — Суле (Ель-Айнауї, 81), Бальданці (Пеллегріні, 59) — Довбик (Дібала, 59)\nПопередження: Гудмундссон, Марі — Крістанте, Цимікас, Веслі"
    },
    {
        "title": "Довбик вийде у стартовому складі Роми на матч із Фіорентиною",
        "image": "https://images.football.ua/i/news/630x373/564/564735.jpg",
        "text": "Український нападник Артем Довбик потрапив до стартового складу Роми на матч проти Фіорентини.\nДля форварда це шанс реабілітуватися після невдалої спроби реалізувати пенальті у попередньому поєдинку Ліги Європи проти Лілля.\nУ поточному сезоні Довбик провів шість матчів за \"вовків\" і відзначився одним голом. Матч Рома — Фіорентина розпочнеться сьогодні о 16:00 за київським часом. Слідкувати можна на Football.ua."
    },
    {
        "title": "Аллегрі — найкращий тренер місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565094.jpg",
        "text": "Керманича Мілана Массіміліано Аллегрі визнано найкращим тренером італійської Серії А за підсумками вересня. Про це повідомляє офіційний сайт чемпіонату Італії.\nУ вересні \"россонері\" під керівництвом 58-річного фахівця здобули три перемоги – над Болоньєю (1:0), Удінезе (3:0) та Наполі (2:1).\nНаразі Мілан посідає 3-тє місце в турнірній таблиці чемпіонату Італії, набравши 13 очок після шести зіграних турів.\nРаніше повідомлялося, хто став найкращим гравцем вересня в Серії А."
    },
    {
        "title": "Зідан: Одна з моїх цілей — тренувати збірну Франції",
        "image": "https://images.football.ua/i/news/630x373/565/565211.jpg",
        "text": "Колишній головний тренер мадридського Реала Зінедін Зідан висловився про повернення у великий футбол. Цитує чемпіона світу та Європи в складі \"Ле бле\" сайт Джанлуки Ді Марціо.\n\"Коли я завершив ігрову кар'єру, моє життя змінилося. Через три роки я не знав, що робити. Я перепробував так багато речей, поки не записався на тренерські курси. \nЗ усіх тренерів, у яких я був, найбільше я дізнався від Ліппі : він був дуже важливий, тому що, коли я приїхав до Італії, мені спочатку було важко, але він завжди вірив у мене. Спочатку моїм менеджером був Анчелотті, потім я став його помічником: він друг, він зіграв важливу роль у моїй кар'єрі. Карло був хорошим тренером, тому що прислухався до гравців.\nТренер повинен бути захоплений футболом, глибоко захоплений. Хороші не тільки ті, хто перемагає, є сильні тренери, які не вміють перемагати. Найголовніше для мене — донести своє бачення до гравців. Коли ти захоплений, ти правильно все доносиш до футболістів.\nЯ обов'язково повернуся до тренерської роботи.\nТренувати Ювентус? Не знаю, чому цього не сталося. Юве завжди в моєму серці, тому що цей клуб дав мені дуже багато. Не знаю, що мене чекає в майбутньому. Одна з моїх цілей – тренувати збірну Франції\", – заявив Зідан.\nВостаннє Зінедін Зідан працював тренером у мадридському Реалі, який залишив влітку 2021-го року."
    },
    {
        "title": "Вартість Забарного зросла на 13 мільйонів",
        "image": "https://images.football.ua/i/news/630x373/565/565084.jpg",
        "text": "Популярний портал Transfermarkt оновив трансферні вартості гравців французької Ліги 1, і український захисник ПСЖ Ілля Забарний отримав значний приріст оцінки.\nПорівняно з травнем 2025 року, його вартість зросла на 13 мільйонів євро і тепер становить 55 мільйонів.\nЗабарний став найдорожчим українським футболістом на цю мить та другим за історію України. Лише Михайло Мудрик перевищував цю суму, бувши оціненим у 60 мільйонів євро станом на 16 березня 2023 року.\nТаким чином, Забарний випередив Андрія Шевченка, пікова трансферна вартість якого влітку 2006 року становила 51 мільйон євро.\nНагадаємо, Забарний відкрив лік голам за ПСЖ."
    },
    {
        "title": "Погба опинився в лазареті Монако",
        "image": "https://images.football.ua/i/news/630x373/565/565055.jpg",
        "text": "Півзахисник Монако Поль Погба не зможе допомогти своїй команді у найближчому матчі через травму. Про це повідомляє Nice-Matin.\nЗа інформацією джерела, у 32-річного француза діагностували розтягнення м'язів правого стегна, через що йому потрібен час на відновлення.\nТаким чином Погба пропустить найближчий матч Монако проти Анже, який відбудеться 18 жовтня.\nНагадаємо, Поль став гравцем \"монегасків\" цього літа і ще не з'являвся на полі в офіційних матчах. Його останню офіційну гру датовано вереснем 2023 року, коли він виступав за Ювентус.\nРаніше повідомлялося, що Монако обрав нового тренера."
    },
    {
        "title": "ПСЖ хоче побити трансферний рекорд задля переходу Ямаля — DC",
        "image": "https://images.football.ua/i/news/630x373/565/565028.jpg",
        "text": "Французький Парі Сен-Жермен хоче придбати вінгера каталонської Барселони та збірної Іспанії Ламіна Ямаля. Про це повідомляє Defensa Central.\nЗа інформацією джерела, керівництво паризького клубу готове запропонувати \"синьо-гранатовим\" 230 млн. євро за 18-річного вундеркінда.\nЗазначається, що в Парижі розуміють наскільки складними будуть переговори з Барселоною, однак боси ПСЖ все одно серйозно налаштовані на трансфер Ямаля. Нагадаємо, що трансферний рекорд наразі належить бразильцю Неймару, який в 2017 році перейшов з Барселони до ПСЖ за 222 млн. євро.\nЧинна трудова угода гравця з \"блаугранас\" розрахована до 30 червня 2031 року. Трансфермаркт оцінює його у 200 млн. євро.\nЦього сезону Ламін Ямаль відіграв за Барселону п'ять матчів, забив два голи та віддав чотири результативні передачі.\nРаніше повідомлялося, що Ямаль знову травмувався."
    },
    {
        "title": "Монако обрав нового тренера",
        "image": "https://images.football.ua/i/news/630x373/564/564998.jpg",
        "text": "Головний тренер бельгійського Юніона Себастьєн Поконьйолі стане наступним наставником Монако, повідомляє журналіст Саша Тавольєрі.\nЗа даними джерела, 38-річний фахівець уже повідомив свою команду про відхід до \"монегасків\". Поконьйолі випередив у гонці за посаду Едіна Терзича та Тьяго Мотту, які також розглядалися кандидатами.\nПоконьйолі керує Юніоном із липня 2024 року. Під його керівництвом команда провела 69 матчів, здобувши 39 перемог, 15 нічиїх і 15 поразок.\nФахівець замінить на посту Адрі Хюттера, з яким команда вдруге поспіль демонструє нестабільність."
    },
    {
        "title": "Терзич відмовився очолити Монако",
        "image": "https://images.football.ua/i/news/630x373/564/564907.jpg",
        "text": "Колишній головний тренер дортмундської Боруссії Едін Терзич не стане новим наставником Монако. Про це повідомляє L'Équipe.\nЗа інформацією джерела, 42-річний німець був пріоритетним варіантом \"монегасків\", проте вже на початковому рівні переговорів фахівець відмовився від пропозиції французького клубу.\nКрім Терзича, Монако на заміну Аді Гюттера розглядає кандидатури Марко Розе та Тіаго Мотти, а варіант із Сержіу Консейсаном відпав після того, як останній веде продуктивні переговори із саудівським Аль-Іттіхадом.\nПісля семи турів Монако набрав 13 очок і посідає п'яте місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "\"Це суперечить даним наших лікарів\": ПСЖ здивований повідомленням збірної Франції про травму Барколя",
        "image": "https://images.football.ua/i/news/630x373/564/564832.jpg",
        "text": "Напередодні стало відомо про те, що вінгер ПСЖ Бредлі Барколя через травму не допоможе збірній Франції у жовтневих матчах відбору до чемпіонату світу-2026 через проблеми із задньою поверхнею правого стегна, що, як зазначили, має хронічний характер з середини вересня.\nУ ПСЖ виступили з офіційною заявою щодо цієї заяви федерації, висловивши здивування новиною про стан 23-річного француза — для парижан це стало великою несподіванкою.\n\"Парі Сен-Жермен був здивований, дізнавшись про пресреліз, опублікований Французькою федерацією футболу в понеділок, 6 жовтня, щодо здоров'я Бредлі Барколя.\nІнформація, опублікована в цьому пресрелізі, жодним чином не відповідає медичній інформації, наданій медичними бригадами Парі Сен-Жермен.\nПеред зборами та після матчу 7-го туру Ліги 1 проти Лілля, Парі Сен-Жермен надіслав французькій команді медичний звіт про Бредлі Барколя, в якому не було виявлено жодних хронічних травм після матчу проти Аталанти.\nПарі Сен-Жермен також наполягає на дотриманні лікарської таємниці заради блага всіх сторін\", — сказано в заяві паризького гранда.\nНагадаємо, що замість Бредлі Барколя викликано вінгера французького Ланса Флоріана Товена."
    },
    {
        "title": "Товен — найкращий гравець місяця в Лізі 1",
        "image": "https://images.football.ua/i/news/630x373/565/565275.jpg",
        "text": "Вінгера французького Ланса Флоріана Товена визнано найкращим гравцем Ліги 1 за підсумками вересня. Про це повідомляє аккаунт чемпіонату Франції у соцмережі X.\nМинулого місяця 32-річний француз відіграв за \"криваво-золотих\" три матчі та забив один гол. На нагороду також претендували нападник Бреста Роман Дель Кастільйо та півзахисник ПСЖ Вітінья.\nЦього сезону Флоіран Товен загалом відіграв за Ланс сім матчів та забив два голи.\nРаніше повідомлялося, що Товен замінив травмованого Барколя у збірній Франції."
    },
    {
        "title": "Кейн — перший гравець в історії Бундесліги з 11 голами після стартових шести турів",
        "image": "https://images.football.ua/i/news/630x373/564/564810.jpg",
        "text": ""
    },
    {
        "title": "Ноєр зрівнявся з Мюллером за кількістю перемог у Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/564/564732.jpg",
        "text": "Ветеран мюнхенської Баварії Мануель Ноєр встановив чергове історичне досягнення у Бундеслізі. Після перемоги над Айнтрахтом із Франкфурта (3:0) у шостому турі чемпіонату Німеччини 38-річний голкіпер зрівнявся з Томасом Мюллером за кількістю перемог у національній першості.\nЯк повідомляє Transfermarkt, цей матч став для Ноєра 529-м у Бундеслізі, і він здобув у ньому свою 362-гу перемогу. Таким чином, капітан Баварії ділить перше місце у рейтингу гравців із найбільшою кількістю перемог у чемпіонаті разом зі своїм колишнім одноклубником.\nНа третій позиції в історичному списку розташовується ще один легендарний воротар — Олівер Кан, на рахунку якого 310 перемог у 557 матчах.\nУ десятку найуспішніших гравців за цим показником також входять Філіп Лам, Матс Гуммельс, Лотар Маттеус, Зепп Маєр, Манфред Кальц, а також два іноземці — Роберт Левандовські та Клаудіо Пісарро."
    },
    {
        "title": "Баварія встановила історичний рекорд серед клубів топ-5 європейських ліг",
        "image": "https://images.football.ua/i/news/630x373/564/564724.jpg",
        "text": "Мюнхенська Баварія продовжує демонструвати неймовірну форму на старті нового сезону. У шостому турі Бундесліги команда Венсана Компані впевнено перемогла Айнтрахт із Франкфурта з рахунком 3:0, встановивши абсолютний рекорд серед клубів топ-5 європейських ліг.\nЯк повідомляє Opta, Баварія виграла всі десять матчів сезону-2025/26 у всіх змаганнях — у чемпіонаті, Кубку Німеччини, Лізі чемпіонів та Суперкубку. Такої переможної серії на старті кампанії не мав жоден клуб в історії не лише Бундесліги, а й усієї європейської еліти.\nЗа цей період мюнхенці забили 38 голів і пропустили лише 8. Команда вже здобула Суперкубок Німеччини, вийшла до 1/16 фіналу національного кубка, лідирує у групі Ліги чемпіонів і впевнено очолює турнірну таблицю чемпіонату Німеччини."
    },
    {
        "title": "Бундесліга: Вольфсбург поступився Лейпцигу, звитяги Боруссії Д, Баєра й Гайденгайма",
        "image": "https://images.football.ua/i/news/630x373/564/564205.jpg",
        "text": "У німецькій Бундеслізі-2025/26 у рамках п'ятого туру відбулися ще чотири протистояння.\nГол придбаного влітку Йогана Бакайоко дозволив РБ Лейпциг на виїзді впоратися з Вольфсбуром. \"Бики\" могли подвоїти свою перевагу на останній хвилині основного часу, але Крістоф Баумгартнер схибив з 11-метрової позначки.\nВольфсбург — РБ Лейпциг 0:1\nГол: Бакайоко, 8\nНа 90-й хвилині Баумгартнер не реалізував пенальті (повз ворота)\nВольфсбург: Грабара — Фішер (Зентер, 90+1), Єнц, Кулєракіс, Меле — Арнольд, Соуза (Маєр, 90+1) — Віммер (Дагім, 46), Сванберг (Еріксен, 70), Амура — Вінн (Пейчинович, 70)\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Уедраого (Банзузі, 64), Зайвальд — Баумгартнер (Вернер, 90+3) — Бакайоко (Кампль, 90+3), Ромуло (Гардер, 79), Діоманде (Нуса, 79)\nПопередження: Арнольд, Кулєракіс — Діоманде, Орбан\nДует Міккель Кауфманн — Серлорд Конте (обидва відзначилися голом і асистом) принесли Гайденгайму домашню звитягу над Аугсбургом\nГайденгайм — Аугсбург 2:1\nГоли: Кауфманн, 47, Конте, 54 — Тіц, 90+8\nГайденгайм: Рамай — Траоре, Майнка, Зірслебен, Ференбах — Конте (Бек, 68), Нігюс (Келле, 75), Дорш (Кербер, 89), Шеппнер, Ібрагімович (Гімбер, 89) — Кауфманн (Буш, 68)\nАугсбург: Дамен — Матсіма, К. Шлоттербек, Цезігер (Бенкс, 59) — Вольф (Тіц, 68), Якич, Массенго (Реджбечай, 84), Фелльгауер (Яннуліс, 59) — Рідер, Клод-Моріс (Кемур, 59) — Ессенде\nПопередження: Майнка — Цезігер, Рідер, Яннуліс, К. Шлоттербек, Ессенде, Матсіма\nДва асисти Юліана Брандта допомогли дортмундській Боруссії на виїзді завдати поразки Майнцу.\nМайнц — Боруссія Дортмунд 0:2\nГоли: Свенссон, 27, Адеємі, 40\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Рісс, 69), Ляйтш (Белль, 63) — Відмер, Сано, Амірі (Мелоні, 80), Мвене — Небель, Лі (Норден, 63) — Зіб (Вайпер, 80)\nБоруссія Дортмунд: Кобель — Антон, Н. Шлоттербек, Бенсебаїні — Коуту (Р'єрсон, 69), Забітцер (Гросс, 77), Нмеча (Беллінгем, 77), Свенссон — Адеємі (Чуквуемека, 68), Гірассі, Баєр (Сілва, 87)\nПопередження: Амірі, Небель — Коуту\nВилучення: Центнер, 67\nЛеверкузенський Баєр у виїзній дуелі із Санкт-Паулі здобув перемогу з дебютним голом придбаного влітку Ернеста Поку.\nСанкт-Паулі — Баєр Леверкузен 1:2\nГоли: Валь, 32 — Тапсоба, 25, Поку, 58\nСанкт-Паулі: Васіль — Валь, Сміт, Рітцка (Дзвігала, 68) — Саліакас (Сессай, 87), Сендс, Фудзіта (Меткалф, 80), Оппі — Сінані — Унтонджі (Карс, 68), Перейра Лаже (Афолаян, 81)\nБаєр Леверкузен: Флеккен — Кванса, Баде, Тапсоба — Тап (Васкес, 56), Гарсія, Андріх (Фернандес, 46), Грімальдо — Тілльман (Гофманн, 75), Бен-Сегір (Поку, 56) — Шик (Кофане, 89)\nПопередження: Фудзіта, Сміт, Сессай — Кванса, Васкес, Фернандес, Баде, Кофане"
    },
    {
        "title": "Баварія знищила Вердер",
        "image": "https://images.football.ua/i/news/630x373/564/564161.jpg",
        "text": "Мюнхенська Баварія без проблем розібралася з бременським Вердером у домашньому матчі 5-го туру німецької Бундесліги — 4:0.\nПерший гол чемпіони відкрили на 22-й хвилині, коли новачок Луїс Діас завершив атаку мюнхенців точним ударом. Наприкінці першого тайму Гаррі Кейн упевнено реалізував пенальті й подвоїв перевагу господарів.\nУ другій половині Баварія продовжила тиснути на суперника. На 65-й хвилині Кейн оформив дубль, а фінальну крапку поставив Конрад Лаймер на 88-й хвилині.\nВердер у другому таймі намагався чинити опір, однак серйозних проблем обороні Баварії так і не створив."
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    },
    {
        "title": "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
        "image": "https://images.football.ua/i/news/630x373/563/563741.jpg",
        "text": "Сьогодні, 20 вересня, пройшла низка матчів у рамках четвертого туру німецької Бундесліги.\nУ першому матчі Баварія в гостях здобула перемогу над Гоффенгаймом з рахунком 3:1. У складі команди Венсана Компані оформленим хет-триком відзначився Гаррі Кейн, а ще один м'яч забив Серж Гнабрі.. У господарів поля єдиний м'яч забив Владімір Цоуфал.\nГоффенгайм — Баварія 1:4\nГоли: Цоуфал, 82 -  Кейн, 44, 48 (пен), 77 (пен), Гнабрі, 90+9.\nГоффенгайм: Бауманн — Цоуфал (Акпогума, 83), Гранач, Хайдарі, Бернардо — Дамар (Крамарич, 66), Авдуллаху (Тохумку, 83), Бюргер (Премель, 78), Прасс — Асллані (Бебу, 78), Туре.\nБаварія: Ноєр — Бої (Бішоф, 86), Мін Дже (Упамекано, 69), Та, Лаймер — Павлович, Горецка (Кімміх, 62) — Карл (Олісе, 62), Джексон (Гнабрі, 62), Діас — Кейн.\nПопередження: Цоуфал — Діас, Горецка.\nУ другій зустрічі Майнц у гостях впевнено обіграв Аугсбург із рахунком 4:1. Перемогу гостям забезпечили забиті м'ячі у виконанні Касю Сано, Домініка Кора, Пауля Небеля та Арміндо Зіба. Аугсбург забив єдиний м'яч на 83 хвилині зусиллями Самюеля Ессенде, який відзначився голом, коли Майнц залишився у меншості після вилучення Кора на 53 хвилині.\nАугсбург — Майнц 1:4\nГоли: Ессенде, 83 -  Сано, 14, Кор, 26, Небель, 60, Зіб, 69\nАугсбург: Дамен — Матсіма, Гоувелееув (Тіц, 67), Цезігєр (Шлоттербек, 46) — Вольф (Якич, 46), Массенго, Клод-Моріс, Реджбечай (Фелльхауер, 46) — Рідер, Комур, Саад (Ессенде, 46)\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Ляйтш, 81), Кор — Касі (Ферачніг, 85), Сано, Амірі, Мвене (Відмер, 81) — Небель, Норден (Белль, 56) — Зіб (Вайпер, 81)\nПопередження: Гоувелееув — Кор.\nВилучення: Кор, 53 (друга жовта).\nУ третьому поєдинку Фрайбург не зазнав проблем проти Вердера, здобувши перемогу з рахунком 3:0. Авторами голів стали Вінченцо Гріфо та Джуніор Адаму, а також Карім Кулібалі, який зрізав м'яч у свої ворота.\nВердер — Фрайбург 0:3\nГоли: Гріфо, 33 (пен), Адаму, 54, Кулібалі (аг), 75.\nВердер: Бакхауз — Сугавара (Чович, 73), Фрідль, Кулібалі, Агу — Стаге (Шмід (Топп, 73), 60), Лінен (Біттенкурт, 77) — Нжинмах (Боніфейс, 60), Пуертас, Шмід (Топп, 73) — Грюль.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт (Юнг, 90), Макенго — Еггештайн, Остерхаге (Дінкчі, 84) — Бесте (Трой, 68), Гелер, Гріфо (Шергант, 68) — Адаму (Матанович, 85).\nПопередження: Пуертас, Стаге, Грюль, Агу, Боніфейс — Бесте, Кюблер.\nНасамкінець Гамбург на своєму полі здолав Гайденгайм з рахунком 2:1. Першу перемогу Гамбургу в сезоні забезпечили голи Луки Вушковича та Раяна Філіппа. У гостей голом відзначився Адам Колле.\nГамбург — Гайденгайм 2:1\nГоли: Вушкович, 42, Філіпп, 59 -  Колле, 90+3.\nГамбург: Фернандеш — Омарі, Вушкович, Ельфадлі — Гочолеішвілі (Мікельбренсіс, 86), Ремберг, Вієйра (Рессінг-Лелесііт, 79), Мугейм — Філіпп (Самбі Локонга, 74), Кенігсдорффер (Неста Глатцель, 86), Домпе (Бальде, 74).\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 69), Ференбах — Дорш, Кербер (Бек, 54) — Ібрагімович (Колле, 78), Шеппнер (Шиммер, 68), Конте — Кауфманн (Вагнер, 78).\nПопередження: Ельфадлі, Філіпп, Вієйра, Ремберг, Фернандеш — Колле."
    },
    {
        "title": "Кейна визнано найкращим гравцем вересня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/565/565031.jpg",
        "text": "Нападника мюнхенської Баварії Гаррі Кейна було визнано найкращим гравцем німецької Бундесліги за підсумками вересня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 32-річний англієць обійшов Алехандро Грімальдо (Баєр), Кайсю Сано (Майнц), Джана Узуна (Айнтрахт), Ноа Атуболу (Фрайбург) та Давіда Раума (РБ Лейпциг).\nМинулого місяця Кейн забив сім голів у трьох матчах, а всього цього сезону він відіграв 15 поєдинків, забив 21 гол та віддав чотири гольові передачі.\n🌟 @HKane is your #BundesligaPOTM for September 🙌#Bundesliga | @FCBayernEN | #FC26 | @EASportsFC pic.twitter.com/pW4eimmRiP\nПісля шести турів Баварія лідирує у Бундеслізі, набравши 18 очок, що на чотири більше, ніж у дортмундської Борусії на другому місці.\nРаніше повідомлялося, що Кейн ризикує пропустити гру з Уельсом після ушкодження."
    }
]