[
    {
        "title": "Манчестер Юнайтед — Сандерленд. Анонс і прогноз на матч АПЛ 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564614.jpg",
        "text": "У п’ятому турі англійської Прем’єр-ліги на Олд Траффорд зійдуться Манчестер Юнайтед і Сандерленд. Поєдинок виглядає надзвичайно важливим для господарів, адже команда Рубена Аморіма опинилася у кризі, а будь-яка осічка може коштувати наставнику роботи. Натомість \"чорні коти\" після повернення до еліти демонструють сміливий футбол і вже встигли приємно здивувати всю Англію.\nСУБОТА, 4 ЖОВТНЯ, 17:00 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nМанчестер Юнайтед наближається до цієї гри в стані повної невизначеності. Поразка 1:3 від Брентфорда стала червоним сигналом для Рубена Аморіма — португальський спеціаліст, який працює лише рік, вже знаходиться на межі звільнення. Команда демонструє вразливу гру в обороні через занадто високу лінію та відсутність швидкості у центральних захисників, а в атаці бракує впевненості, що підтвердив промах капітана Бруну Фернандеша з пенальті — пізніше портульця визнали найкращим гравцем місяця...\n\nЗа п'ять поразок у 17-ти іграх Аморіма лідери команди не демонструють прогресу, і поточний сезон розпочався з трьома поразками у шести турах. Однак, є й історична статистика, що сьогодні на боці \"червоних дияволів\". Вони не програвали новоспеченим новачкам Прем'єр-ліги в останніх 24-х матчах, а проти самого Сандерленда мають вражаючі успіхи з лише двох поразок у 30-ти останніх зустрічах. Для Аморіма ця гра — шанс врятувати роботу, використавши якісну перевагу своїх гравців та підтримку трибун Олд Траффорда, де вони здобули дві останні перемоги. Але це також й шанс для манкуніанців встановити якийсь черговий антирекорд...\nСандерленд, навпаки, є справжнім відкриттям сезону. Повернувшись в еліту після восьмирічної відсутності, \"чорні кот\"» під керівництвом Режиса Ле Брі набрали 11 очок у шести турах — їхній найкращий старт з сезону-1967/68! Команда демонструє атакуючий, впевнений футбол та вже чотири матчі поспіль йде без поразок, а остання перемога з мінімальним рахунком над Ноттінгем Форест на виїзді підтвердила їхню бойову якість. Ле Брі навіть номінований на звання тренера місяця, що краще за все характеризує успішний старт француза в АПЛ.\n\nКлючовою фігурою Сандерленда в центрі поля, звісно, став досвідчений Граніт Джака. Швейцарець віддав три гольові передачі поспіль і є мозковим центром команди, допомагаючи молодим гравцям адаптуватися до ліги. У атаці головною загрозою є Вілсон Ісідор, який встановив клубний рекорд, забиваючи в трьох домашніх матчах поспіль. І незважаючи на складну історію протистоянь на Олд Траффорд, Сандерленд їде в Манчестер з твердою вірою в собі та своїх силах.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Рубена Аморіма. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.53, тоді як потенційний успіх Сандерленда оцінюється показником 5.80. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.70. \nМАНЧЕСТЕР ЮНАЙТЕД : Баїндир — Йоро, де Лігт, Шоу — Дало, Каземіро, Фернандеш, Доргу — Мбемо, Кунья — Шешко\nСАНДЕРЛЕНД : Руфс — Г'юм, Мукіеле, Альдерете, Масуаку — Рігг, Джака, Садікі — Тальбі, Ісідор, Ле Фе"
    },
    {
        "title": "Арсенал — Вест Гем. Анонс і прогноз на матч АПЛ 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564611.jpg",
        "text": "У сьомому турі англійської Прем’єр-ліги на Емірейтс Стедіум зійдуться Арсенал та Вест Гем. Лондонське дербі обіцяє бути принциповим і гарячим: господарі продовжують боротьбу за лідерство в турнірній таблиці, тоді як гості намагаються відірватися від зони вильоту з приходом нового тренера.\nСУБОТА, 4 ЖОВТНЯ, 17:00 ▪️ ЕМІРЕЙТС СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ДЕВІД БРУКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКоманда Мікеля Артети перебуває у чудовій формі: після мінімальної поразки від Ліверпуля наприкінці серпня \"каноніри\" не програють у всіх турнірах. Вони впевнено розгромили Ноттінгем Форест, стартували з перемоги в Лізі чемпіонів проти Атлетіка, зіграли внічию з Манчестер Сіті, а згодом перемогли Ньюкасл та Олімпіакос. Лондонці виглядають збалансовано — надійна оборона й креатив у середині поля дозволяють їм диктувати умови суперникам, а на тлі наявності двох рівноцінних складів будь-яка втрата навіть ключового гравця наразі не відчувається як щось катастрофічне. \n\nОсобливої уваги заслуговує останній виїзд на Сент-Джеймс Парк, де Арсенал вирвав перемогу на 96-й хвилині, демонструючи характер претендента на довгоочікуваний титул. Крім того, Букайо Сака готується провести свій 200-й матч у Прем’єр-лізі, і фанати \"канонірів\" очікують, що він увійде в історію, як колись Тьєррі Анрі, який також відзначився у своєму ювілейному матчі.\nЩодо суперника Арсеналу, то початок сезону виявився справжнім випробуванням для \"молотобійців\". Серія поразок і лише три очки в перших п’яти турах призвели до відставки Грема Поттера. Новий наставник Нуну Ешпіріту Санту дебютував із нічиєї проти Евертона (1:1), де Джаррод Боуен вкотре підтвердив свій статус лідера атаки. Проте команда й далі залишається у небезпечній зоні — наразі Вест Гем посідає 19-те місце в таблиці.\n\nЦікаво, що саме Вест Гем останнім часом став справжнім \"прокляттям\" для Арсеналу на Емірейтс: два останні візити \"молотобійців\" на Емірейтс завершилися їхніми перемогами без пропущених м’ячів. Ще одна сенсація зробила б їх лише другою командою в історії, якій вдавалося тричі поспіль брати гору на полі \"канонірів\". Але проти команди Нуну не тільки провальний старт нового сезону, а й статистика столичних дербі: Вест Гем програв вісім із останніх одинадцяти зустрічей із клубами з Лондона.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.20, тоді як потенційний успіх Вест Гема оцінюється показником 15.0. Ймовірність нічийного результату представлена ​​коефіцієнтом 7.10. \nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Калафіорі — Едегор, Субіменді, Райс — Сака, Йокерес, Езе\nВЕСТ ГЕМ : Ареола — Вокер-Пітерс, Мавропанос, Кілман, Діуф — Магасса — Боуен, Фернандеш, Пакета, Саммервілль — Фюлькруг"
    },
    {
        "title": "Потужний виступ Семеньйо дозволив Борнмуту здійснити камбек наприкінці матчу з Фулгемом",
        "image": "https://images.football.ua/i/news/630x373/564/564628.jpg",
        "text": "Борнмут у стартовому матчі 7-го туру англійської Прем’єр-ліги здобув вольову перемогу над Фулгемом — 3:1.\n\"Дачники\" відкрили рахунок аж на 70-й хвилині — Раян Сессеньйон замкнув передачу Семюела Чуквуезе.\nТа перевага лондонців тривала недовго. Вже за вісім хвилин Антуан Семеньйо зрівняв рахунок, а ще через шість хвилин Джастін Клюйверт фантастичним ударом здалеку після пасу того ж ганця вивів господарів уперед.\nУ компенсований час Семеньйо знову сказав своє слово і оформив дубль, остаточно знявши всі питання щодо переможця зустрічі.\nБорнмут — Фулгем 3:1\nГоли: Семеньйо, 78, 90+6, Клюйверт, 84 -  Сессеньйон, 70\nБорнмут: Петрович — Гілл (Хіменес, 61), Діакіте, Сенесі (Крісті, 78), Трюффер — Адамс (Доук, 78), Скотт — Семеньйо, Таверньє (Клюйверт, 61), Брукс (Мілосавльєвич, 85) — Еванілсон\nФулгем: Лено — Кастань, Андерсен, Діоп (Сміт-Роу, 86), Бессі — Лукич (Керні, 14), Берге — Вілсон (Маседо, 67), Кінг (Чуквуезе, 67), Сессеньйон — Івобі (Траоре, 86)\nПопередження: Діоп"
    },
    {
        "title": "Флоріан Вірц у кризі: чому в Ліверпулі зникла магія генія — і як її повернути",
        "image": "https://images.football.ua/i/news/630x373/564/564555.png",
        "text": "Навколо Флоріана Вірца зростає негативний шум.\nЛітній новачок Ліверпуля, придбаний за 116 мільйонів фунтів стерлінгів (156 млн доларів США за нинішнім курсом), не зумів одразу виправдати очікування вболівальників. Після двох стартів поспіль у програних матчах проти Крістал Пелес і Галатасарая за останні шість днів виникли ще більші запитання щодо його гри.\nНа початку тижня колишній капітан збірної Англії Вейн Руні у своєму подкасті на BBC заявив, що вважає: Вірц \"фактично шкодить балансу\" в грі команди Арне Слота. Ексзахисник Ліверпуля Джеймі Каррагер навіть запропонував залишити 22-річного плеймейкера поза стартовим складом.\n\"Він взагалі не у своїй формі, – сказав Каррагер в ефірі американського телеканалу CBS у вівторок (30.09). – Це молодий хлопець, який прийшов у нову лігу, і в нього ще багато часу попереду як у гравця Ліверпуля. Але зараз, на мою думку, йому варто сісти на лаву для запасних, а Ліверпулю потрібно повернутися до торішнього стилю й знову набрати впевненості\".\nЧастково Вірц став жертвою власного трансферного цінника: гравці, які переходять за рекордні для Британії суми, повинні одразу показувати результат, навіть якщо вони молоді, змінюють країну та звикають до нової команди й ліги.\nСам Вірц казав, що не переймається власною сумою трансферу, але його повільний старт не був темою для критики, доки Ліверпуль йшов на переможній серії у перші п’ять матчів сезону — хай і не завжди переконливо — з ним у стартовому складі. А от після двох останніх поразок він закономірно потрапив під приціл.\n\nУ грі проти Крістал Пелес у суботу він вийшов на лівому фланзі атаки з вільною роллю для зміщень у центр — рідкісний і помітний тактичний експеримент Слота, який не спрацював і завершився поразкою 1:2. А вже через три дні в Туреччині, у Лізі чемпіонів, німець повернувся на улюблену позицію \"десятки\", але знову опинився серед тих, хто відверто провалився.\nВтім, його виступи не можна назвати однозначно провальними. Були й моменти, коли клас Вірца проявлявся — особливо у домашній перемозі над Атлетіко 3:2 в Лізі чемпіонів минулого місяця. Але водночас траплялися й тривалі відрізки матчів, коли він просто зникав з гри.\nНаприклад, проти Галатасарая він віддав кілька блискучих передач і створив дві з небагатьох нагод Ліверпуля у другому таймі програного матчу з рахунком 0:1.\nСпочатку він вивів Александера Ісака на ударну позицію, але той надто поспішив із ударом…\n\n\n\n\n\r\n…а згодом знайшов Коннора Бредлі завдяки фланговому навісу, проте правий захисник не зумів влучити у ворота.\n\n\nТакож у серпневому матчі за Суперкубок Англії Вірц віддав гольовий пас на Юго Екітіке, але в офіційних іграх він став символом жарту \"007\" у соцмережах — через те, що у перших семи поєдинках за Ліверпуль у нього було нуль голів і нуль асистів (а тепер серія вже сягнула восьми).\nЯкщо уважно подивитися на матчі німця, у кожному з них у нього були моменти, щоб перервати цю серію.\nУ всіх турнірах цього сезону, включно з матчем чемпіонів АПЛ проти переможців Кубка Англії на Вемблі, Вірц створив 21 гольову нагоду. Серед гравців Прем'єр-ліги таку ж кількість має лише Джек Гріліш з Евертона (в оренді з Манчестер Сіті).\nНаприклад, Мохамед Салах влучив у стійку після передачі Вірца у грі з Атлетіко, хоча гравець такого високого рівня має реалізувати подібні моменти.\n\n\n\n\n\n\n\r\nРаніше в тій же грі, після класної взаємодії з Ісаком — ця зв’язка працювала протягом усього матчу — Джеремі Фрімпонг змарнував відмінний момент, аби зробити рахунок 3:0 на користь Ліверпуля.\n\n\n\n\n\n\r\nСам Вірц також мав забивати після передачі Домініка Собослаї у виїзному матчі проти Крістал Пелес.\n\n\nПроблема в тому, що хоч Вірц і активно бере участь у грі, враження таке, ніби він не є по-справжньому ефективним у таборі \"червоних\".\n17 створених ним моментів у Прем’єр-лізі та Лізі чемпіонів у підсумку дорівнюють показнику очікуваних асистів (xA) лише 1,4 — тобто він не створює достатньо саме якісних можливостей для голів.\n\nКоли розглянути статистику детальніше, лише 10 із 21 створеної ним нагоди припадають на шість матчів у Прем’єр-лізі. Сім із тих 21 виникли за відкритої гри — це стільки ж, скільки він створив усього за два матчі Ліги чемпіонів.\nЦе ще раз підкреслює, що Вірц все ще бореться з адаптацією до нової ліги.\nНімцю складно дається фізична боротьба з суперниками в Англії. Занадто часто його легко відтісняють від м’яча або він затримує удар у перспективній позиції, що дозволяє захисникам заблокувати спробу. Він зовсім інший тип \"десятки\", ніж Домінік Собослаї, якого й замінив на цій позиції: Вірц активно працює на багатьох ділянках поля, але не має тієї ж фізичної потужності, що й угорець.\nМинулого сезону лідерами пресингу в Ліверпулі були Луїс Діас (граючи на позиції \"дев’ятки\") і Собослаї (як \"десятка\"). Зараз ця передня двійка змінилася: Діас улітку перейшов до Баварії, а Вірц разом із новачками Ісаком та Екітіке ще тільки звикають до того, як Ліверпуль працює без м’яча. Це впливає на загальну структуру гри й частково пояснює проблеми в обороні.\nПогана форма Вірца — не єдина причина, чому Ліверпуль далекий від оптимального рівня. В атаці команді бракує зіграності: ані Мохамед Салах, ані Коді Гакпо не близькі до пікової форми, а Ісак ще набирає кондиції після того, як пропустив усе міжсезоння перед своїм пізнім трансфером із Ньюкасла.\nПозаду німця Раян Гравенберх демонструє хорошу гру, але його партнер по центру Алексіс Мак Аллістер перебуває на спаді. Аргентинець — можливо, найважливіший гравець Ліверпуля в центрі поля, адже саме він задає темп, проте з квітня жодного разу не відіграв повний матч і зараз також далекий від оптимальної форми.\nВірц — гравець активний: він постійно рухається, шукає простір. Але адаптація після відходу з Баєра — це процес, який стосується не лише його, а й нових партнерів по команді, які теж мають звикнути до його стилю, знайти ігрову комунікацію.\nОсь приклад із початку другого тайму матчу проти Крістал Пелес — саме в такі позиції Ліверпуль і хоче виводити вартісного німця…\n\n\n\n…але було чимало моментів, коли в подібних зонах він так і не отримав передачу. Кількість його дотиків до м’яча в середньому за 90 хвилин цього сезону помітно знизилася порівняно з показниками кампанії-2024/25 у Баєрі, навіть з урахуванням відносно малої дистанції кар'єри в Англії. Важко сказати, чи це проблема в тому, що партнери не шукають його на полі, чи вони остерігаються втрат через невеликі габарити Флоріана (176 см), що робить його більш вразливим у єдиноборствах.\nТакож дотики Вірца розподілені по полю значно ширше, ніж у типової \"десятки\" (якщо такі взагалі ще лишилися в сучасному футболі на такому рівні), і відчутно відрізняються від того, як він діяв у Леверкузені. Як показує графіка, майже вся креативність Вірца в Ліверпулі мала місце саме з лівого флангу.\n\nНайкраще Вірц виглядав тоді, коли отримував вільний простір (о так, всі його люблять — не тільки Михайло Мудрик чи Габріел Мартінеллі).\nУ других таймах проти Арсеналу й Бернлі, а також у матчі з Атлетіко він розкривався, коли міг просувати м’яч уперед у швидких переходах. Двічі проти \"канонірів\" перспективні атаки зникли через невдалі дотики Салаха — як ось тут…\n\n\n\n\n\r\n…і ось тут:\n\n\n\n\n\nПісля найкращої гри Вірца в Ліверпулі на даний момент, проти Атлетіко Мадрид, головний тренер мерсісайдців Арне Слот пояснив, чому терпіння є ключовим фактором.\n\"Я бачу, що він поступово стає фізично більш готовим і все більше адаптується до нашої гри, — сказав нідерландський фахівець. — І це нормально. Потрібен час, щоб пристосуватися. Ми всі знаємо, наскільки Флоріан є якісним виконавцем, але іноді люди забувають, що йому лише 22, і це його перший досвід гри за кордоном. Усе життя змінюється: речі, які були звичними, стають зовсім іншими, і це теж відбирає енергію.\nПоєднайте це з переходом у новий клуб, до нової схеми гри, адже Баєр грав у 3-4-3, а ми діємо за 4-3-3 і вимагаємо від нього більшої роботи без м’яча та в обороні. Але я бачу, як він росте, і вважаю, що це те, чого варто очікувати від гравця такого рівня — він завжди пристосується. І він, і команда ставатимуть кращими\".\n\nЩе одна проблема — відсутність стабільності: змінюються як позиції Вірца, так і склад довкола нього. До того ж він не єдиний новачок, який ще шукає себе — Фрімпонг, Керкез та Ісак також стартували не надто вдало на Енфілді. Найбільші успіхи серед літніх новачків Ліверпуля наразі у того, від кого, мабуть, найменше цього чекала переважна кількість любителів АПЛ — у Юго Екітіке.\nСаме стабільність була ключем до успіху Ліверпуля минулого сезону на шляху до чемпіонства. Тепер же, коли Слот намагається перебудувати команду під себе (бо минулорічний Ліверпуль все ж треба сприймати більше як команду Клоппа), взаєморозуміння лише формується. Це перехідний етап від однієї ідентичності до іншої: і Вірц у цьому процесі — центральна фігура. Але потрібне терпіння.\nПогляд із Німеччини: Ліверпулю потрібен час, аби налаштуватися на геній Вірца\nОкрім очевидних факторів — вищого рівня суперників у Прем’єр-лізі, — головна різниця між грою Флоріана Вірца в Леверкузені та у складі Ліверпуля полягає в тому, що відбувається навколо нього.\nУ свої останні два роки в Німеччині \"фармацевти були злагодженою, добре структурованою командою, побудованою з урахуванням його сильних сторін. Форварди перед ним — Патрік Шик або Віктор Боніфейс — були \"дрейфуючими дев’ятками\" з навичками \"десятки\", здатними комбінувати з ним у різних ситуаціях.\nПівзахисники позаду, на чолі з Гранітом Джакою, чудово просували м’яч уперед — швидко і саме в ті зони, де Вірц був найбільш небезпечним. Додайте сюди динамічних вінгбеків Алехандро Грімальдо та Джеремі Фрімпонга (який тепер також грає з ним на Енфілді), що розтягували оборону суперників по всій ширині поля, але водночас мали достатньо різноманітності в грі, аби створювати різні типи загрози.\n\nУ сукупності всі частини тієї команди давали Вірцу простір, підтримку та захист.\nУ складі Ліверпуля індивідуальної майстерності значно більше, ніж у Леверкузена, проте команда ще не налаштувалася на його гру так само гармонійно. Це звучить суперечливо, адже за таку суму зазвичай купують \"протаґоніста\" — гравця, який здатен вирішувати матчі незалежно від тактичної цілісності та ритму. Але в сучасному футболі подібних \"соло-артистів\" практично не існує. Принаймні існують вони взагалі не в тій формі, як це було колись.\nНавіть у період свого розквіту в Леверкузені форма Вірца була результатом командної структури — циркуляції м’яча та руху в атаці. До того ж він грав у набагато більш \"транзитній\" лізі, де суперники більше пресингували й контратакували, що краще відповідало його агресивним атакувальним інстинктам.\nТе саме можна було спостерігати й у збірній Німеччини. Вірц часто виступав добре, але навіть тоді це був \"розбавлений\" варіант його клубної форми за Хабі Алонсо. У цих матчах у нього було більше вагань, менше свободи — і це ж відчувається зараз у його стартовому відрізку за Ліверпуль.\nЦікаво, наскільки часто він отримує м’яч, ніби починаючи з \"мертвої точки\". Він, як і раніше, наполегливо шукає простір між лініями, активно рухається, але його дії з м’ячем виглядають більш статичними й уривчастими, виникають ніби ізольовано, а не як природна частина командної гри.\nЙого нова команда не \"тече\" через нього так, як попередня. Але це неодмінно зміниться (якщо старі проблеми з \"хрестами\" ненароком не дадуть про себе знати). Бо Флоріан занадто талановитий, щоб не досягти успіху, а Арне Слот — занадто кваліфікований тренер. \nАле не дивно, що в новій, ще не повністю злагодженій версії Ліверпуля сезону-2025/26, Вірц поки що не сяє.\nЗа матеріалами The Athletic"
    },
    {
        "title": "Стали відомі претенденти на нагороду \"Гравець місяця\" в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/564/564530.jpg",
        "text": "Стали відомі імена футболістів, яких номіновано на звання найкращого гравця вересня в англійській Прем'єр-лізі. Про це повідомляє офіційний сайт АПЛ.\nНа нагороду за підсумками вересня претендують наступні гравці:"
    },
    {
        "title": "\"Нічого серйозного, трохи болить пах\": Постекоглу розповів про характер травми Зінченка",
        "image": "https://images.football.ua/i/news/630x373/564/564480.jpg",
        "text": "Головний тренер Ноттінгем Форест Анже Постекоглу прокоментував стан здоров’я українського захисника Олександра Зінченка, який отримав пошкодження у матчі проти Сандерленда.\n\"Йому не так уже й погано, у нього трохи болить пах. Чесно кажучи, він добре дограв матч, адже відчув дискомфорт досить рано. За останні три тижні він мав більше футболу, ніж за довгий час, тому не дивно, що відчував легкий біль.\nНічого серйозного, але це виведе його з гри завтра увечері і, ймовірно, на вихідні, адже відразу після цього стартує міжнародне вікно.\nЗ ним і Дугласом Луїсом ми не будемо поспішати і переконаємося, що вони будуть готові до наступного періоду ігор після перерви на матчі збірних\", – цитує слова Постекоглу BBC.\nТаким чином, Зінченко пропустить гру Ліги Європи проти Мідтьюлланна 2 жовтня та, найімовірніше, матч АПЛ із Ньюкаслом 5 жовтня."
    },
    {
        "title": "Ярмолюк претендує на звання гравця місяця у Брентфорді",
        "image": "https://images.football.ua/i/news/630x373/564/564470.jpg",
        "text": "Український півзахисник Брентфорда Єгор Ярмолюк увійшов до числа гравців, які претендують на нагороду найкращому гравцю місяця у клубі АПЛ.\nУ боротьбі за нагороду конкурентами 21-річного українця є захисник Майкл Кайоде, півзахисник Джордан Гендерсон та нападник Ігор Тьяго.\nSeptember's stars 🌟\n\r\nWho gets your vote as our @Aosom_UK Player of the Month ⤵️\nМинулого місяця Ярмолюк провів чотири матчі, в яких відзначився одним асистом. На рахунку Кайоде чотири зустрічі, а Гендерсон віддав два асисти у трьох поєдинках. Тьяго відіграв три матчі та оформив дубль у грі проти МЮ (3:1).\nПісля шести турів Брентфорд набрав сім очок і посідає 13 місце у турнірній таблиці АПЛ. Свій наступний матч \"бджоли\" проведуть проти Манчестер Сіті – гра відбудеться 5 жовтня."
    },
    {
        "title": "Челсі — Ліверпуль. Анонс і прогноз на матч АПЛ 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564617.jpg",
        "text": "На Стемфорд Брідж чекає вечірнє шоу — Челсі та Ліверпуль зійдуться у поєдинку, який уже зараз виглядає як рання класика цього сезону. Обидві команди перебувають не в найкращій формі, обидві мають кадрові втрати та проблеми в обороні, але й ті, й інші на цьому етапі відчайдушно потребують перемоги.\nСУБОТА, 4 ЖОВТНЯ, 19:30 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКоманда Енцо Марески переживає першу серйозну кризу нового сезону. В АПЛ лондонці здобули лише один пункт у трьох останніх турах, поступившись Брайтону та Манчестер Юнайтед, а серед тижня в Лізі чемпіонів хоч і перемогли Бенфіку, проте знову залишили запитання до дисципліни та стабільності. Трево Чалоба відбуває дискваліфікацію, а великі кадрові втрати у захисті вже давно стали головним головним болем для головного тренера \"синіх\" — травма лідера команди Коула Палмера лише його підсилила.\n\nПопри все, лондонці мають аргументи на свою користь. Ріс Джеймс нарешті повернувся у старт, Мойзес Кайседо перебуває у хорошій формі, а Жуан Педро додає гостроти попереду. До того ж новачок Алехандро Гарначо здатен створювати моменти самотужки, що, з іншого боку, часом може й шкодити команді. Уболівальники Челсі добре пам’ятають, що останніми роками проти \"червоних\" команда часто грала вкрай мотивовано, навіть коли була у кризі. Немає жодних причин для того, щоб не побачити цієї мотивації й сьогодні.\nПідопічні Арне Слота теж переживають непростий відрізок. Після серії пізніх перемог \"червоні\" спіткнулися двічі поспіль — спершу програли досі непереможеному Крістал Пелес у чемпіонаті, зазнавши першої поразки у чемпіонаті, а потім провалили виїзд до Стамбула проти Галатасарая в Лізі чемпіонів. Слабка реалізація моментів і проблеми з балансом у центрі поля змушують тренера шукати нові рішення. Треба розуміти, що мерсісайдці переживають період перебудови, але при цьому все одно посідають перше місце в таблиці АПЛ.\n\nДо того ж Ліверпуль залишився без Аліссона, тож на свій дебют у Прем’єр-лізі чекає Гіоргі Мамардашвілі. Це додає інтриги й нервів у матчі проти суперника, який любить пресингувати воротарів. Також під питанням участь Юго Екітіке та Федеріко К'єзи — дуже надовго вибув й молодий новачок Леоні. Водночас Мохамед Салах зберігає чудову статистику у великих іграх (хоч до його реалізації в певних моментах також є питання), а повернення Домініка Собослаї до ролі креативного мотору може стати ключем до успіху в цьому головному матчі туру.\nЗа версією букмекерів, сьогодні трохи більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 2.36, тоді як потенційний успіх Вест Гема оцінюється показником 2.82. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.85. \nЧЕЛСІ : Санчес — Джеймс, Бадьяшиль, Гато, Кукурелья — Кайседо, Енцо — Нету, Буонанноте, Гарначо — Жуан Педро\nЛІВЕРПУЛЬ : Мамардашвілі — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Собослаї — Салах, Вірц, Гакпо — Ісак"
    },
    {
        "title": "Мбаппе — найкращий гравець Ла Ліги у вересні",
        "image": "https://images.football.ua/i/news/630x373/564/564618.png",
        "text": "Нападника мадридського Реала Кіліана Мбаппе визнано найкращим гравцем місяця в чемпіонаті Іспанії за підсумками вересня. Про це повідомляє офіційний сайт Ла Ліги.\n26-річний француз у минулому місяця в чотирьох матчах, забив п'ять голів та віддав одну результативну передачу.\nНа нагороду також претендували Педрі (Барселона), Пабло Форнальс (Бетіс), Рубен Варгас (Севілья) та Карл Етта-Ейонг (Леванте).\nЗазначимо, що для Мбаппе ця нагорода стала першою у кар'єрі.\nРаніше повідомлялося, що Мбаппе став найкращим гравцем другого туру основного етапу Ліги чемпіонів."
    },
    {
        "title": "Вальверде спростував чутки про відмову грати правим захисником",
        "image": "https://images.football.ua/i/news/630x373/564/564466.jpg",
        "text": "Федеріко Вальверде спростував повідомлення про відмову виступати правим захисником.\nРаніше журналіст Radio Marca Хаві Тінто заявив, що Хабі Алонсо залишив уругвайця в запасі на матч із Кайратом (5:0), оскільки той відмовився грати на фланзі через травми Дані Карвахаля та Трента Александер-Арнольда.\nВальверде відреагував: \"Я прочитав кілька статей, які ганьблять мою особистість. Я знаю, що в мене були погані матчі, і визнаю це відкрито. Мені справді сумно. Ви можете казати про мене багато, але за жодних обставин не можете стверджувати, що я відмовляюся грати. Я віддав цьому клубу все і навіть більше. Грав, попри переломи та травми, ніколи не скаржився й не просив перерви.\nУ мене хороші стосунки з тренером, що дозволяє мені щиро говорити йому, яка позиція мені до вподоби. Але я завжди, завжди даю зрозуміти, що готовий грати де завгодно, на будь-якому виїзді й у будь-якому матчі. Я віддав душу цьому клубу й продовжуватиму це робити, навіть якщо іноді цього замало або я граю не так, як хотілося б.\nКлянуся своєю гордістю, що ніколи не здамся і боротимуся до кінця, граючи де завгодно\". \nРаніше повідомлялося, що Карвахаль дискваліфікований на два матчі ЛЧ після видалення в грі з Марселем."
    },
    {
        "title": "Реал Ов’єдо із відбитим пенальті та вилученням не дозволив недолугій Валенсії зруйнувати волю до перемоги",
        "image": "https://images.football.ua/i/news/630x373/564/564418.jpg",
        "text": "У перенесеному матчі 7-го туру іспанської Ла Ліги Реал Ов’єдо здобув важливу перемогу на полі Валенсії з рахунком 2:1.\nГосподарі відкрили рахунок вже на 4-й хвилині: Арно Данжума скористався точним пасом Луїса Ріоха і пробив під праву стійку, а на 75-й була ідеальна можливість оформити дубль — вінгер \"кажанів\", утім, не реалізував пенальті.\nAún hay vida. Aarooooooonnnn#LALIGAhighlights#ValenciaRealOviedo 1-0#VamosOviedo 🔵⚪#DíadePartido pic.twitter.com/0gkjFbqU8D\nРеал Ов’єдо, у свою чергу, зумів відігратися лише наприкінці матчу: спершу Лука Ілич зрівняв рахунок на 85-й хвилині, а одразу після цього Саломон Рондон точним ударом на 86-й хвилині приніс у підсумку своїй команді перемогу.\nМатч не обійшовся й без емоцій: Ілич отримав жовту картку на 71-й хвилині, а на 90+3’ був вилучений за другий \"гірчичник\". Утім, Реал Ов’єдо відзначився волею характеру та змусив Валенсію розчаровано залишати поле після втрати перемоги на власному стадіоні — ще й втрати саме таким чином."
    },
    {
        "title": "Сарабія — найкращий тренер вересня в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/564/564338.png",
        "text": "Керманича Ельче Едера Сарабію визнано найкращим тренером місяця в чемпіонаті Іспанії. Про це повідомляє офіційний сайт Ла Ліги."
    },
    {
        "title": "Барселона — Реал Сосьєдад. Анонс і прогноз на матч Ла Ліги 28.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564042.jpg",
        "text": "Цей поєдинок дає каталонцям шанс очолити таблицю Ла Ліги після сенсаційної поразки Реал Мадрида.\nБарселона — Реал Сосьєдад\nНеділя, 28 вересня, 19:30, стадіон Олімпік Люїс Компаньш, Барселона (Монжуїк).\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона має шанс вийти на перше місце в Ла Лізі, приймаючи Реал Сосьєдад на стадіоні Олімпік Люїс Компаньш у неділю ввечері. Команда Гансі Фліка набрала 16 очок у шести матчах і відстає лише на два очки від лідера Реал Мадрида, який зазнав першої поразки в сезоні, програвши Атлетіко Мадрид 2:5 у мадридському дербі. Реал Сосьєдад із п’ятьма очками після шести турів перебуває на 16-й позиції.\nБарселона пережила непростий матч проти Реал Овьєдо в четвер, поступаючись новачку в першому таймі, але зуміла забити тричі без відповіді, здобувши перемогу 3:1. Каталонці мають п’ять перемог і одну нічию в шести матчах Ла Ліги цього сезону, що забезпечує їм друге місце. У всіх турнірах Барселона виграла шість із семи матчів, зокрема перемогла Ньюкасл Юнайтед у стартовому поєдинку Ліги чемпіонів 18 вересня. Наступним суперником у цьому турнірі стане чинний володар трофея ПСЖ 1 жовтня.\nПісля поразки Реал Мадрида від Атлетіко Барселона отримала шанс очолити таблицю в разі перемоги над Реал Сосьєдадом, що робить цей матч критично важливим. Минулого сезону каталонці розгромили Реал Сосьєдад 4:0 у відповідному поєдинку, але два з останніх п’яти матчів виграли баски, зокрема виїзну перемогу 2:1 у травні 2023 року.\nРеал Сосьєдад переживає невдалий старт сезону: п’ять очок із шести матчів і 16-те місце в таблиці. “Ла Реаль” розпочала кампанію з двох нічиїх проти Валенсії та Еспаньйола, після чого зазнала трьох поспіль поразок від Реал Овьєдо, Реал Мадрида та Реал Бетіса. Проте команда Серхіо Франсіско здобула важливу перемогу 1:0 над Мальоркою в середу завдяки голу Мікеля Оярсабаля на початку другого тайму.\nРеал Сосьєдад фінішував 11-м у Ла Лізі минулого сезону, що стало їхнім найгіршим результатом із 2018 року, і поки що команда не виглядає претендентом на повернення до єврокубків. “Ла Реаль” виграла лише 38 із 196 матчів проти Барселони в усіх турнірах, зазнавши 116 поразок, а з квітня 2016 року здобула лише дві перемоги над каталонцями.\nБарселона: Щесни — Кунде, Е. Гарсія, Араухо, Мартін — де Йонг, Касадо — Ф. Торрес, Ольмо, Рашфорд — Левандовські.\nРеал Сосьєдад: Реміро — Арамбуру, Субельдія, Чалета-Цар, Гомес — Кубо, Мендес, Горрочатегі, Солер, Барренечеа — Оярсабаль."
    },
    {
        "title": "ФІФА відсторонила на рік гравця клубу Ла Ліги та ще шість футболістів збірної Малайзії за підробку документів",
        "image": "https://images.football.ua/i/news/630x373/564/564186.jpg",
        "text": "Міжнародна федерація футболу ФІФА на 12 місяців дискваліфікувала одразу сімох гравців збірної Малайзії за підробку документів. Про це повідомляє прес-служба ФІФА.\nСеред них виділяється захисник іспанського Алавеса Факундо Гарсес, який у нинішньому сезоні провів усі шість матчів за клуб Ла Ліги.\nПід санкції з боку ФІФА також потрапили Габріель Феліпе, Родріго Ольгадо, Іманоль Мачука, Жоау Фігейреду, Йон Ірасабаль та Ектор Алехандро Хевель Серрано.\nЗа версією ФІФА, малайзійська федерація подала запити на допуск гравців до збірної, представивши підроблені документи. Всі вони були включені до складу на матч третього раунду кваліфікації Кубка Азії-2027 проти В'єтнаму (4:0).\nПубликация от Football.ua (@football.ua.ua)\n \nТаким чином, кожному гравцю заборонено брати участь у будь-якій діяльності, пов'язаній з футболом протягом 12 місяців. Крім того, їм призначено штраф по 2,1 тисяч євро кожному. При цьому Асоціація футболу Малайзії зобов'язана сплатити штраф у розмірі 374 тисячі євро.\nЗазначається, що гравці та асоціація мають десять днів, щоб подати апеляцію. Рішення може бути оскаржене в апеляційному комітеті ФІФА."
    },
    {
        "title": "Атлетіко — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564041.jpg",
        "text": "Цей поєдинок стане новим епізодом мадридського дербі, де лідер Ла Ліги зіткнеться з принциповим суперником.\nАтлетіко Мадрид — Реал Мадрид\nСубота, 27 вересня, 17:15, стадіон Метрополітано, Мадрид. Арбітр зустрічі — Х. Рохас\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагнутиме здобути сьому поспіль перемогу на старті сезону Ла Ліги-2025/26, вирушивши на матч проти принципових суперників Атлетіко Мадрид у суботу в черговому мадридському дербі. “Лос Бланкос” очолюють турнірну таблицю, набравши 18 очок у перших шести матчах, тоді як Атлетіко з дев’ятьма очками посідає дев’яте місце.\nАтлетіко провів драматичний матч проти Райо Вальєкано в середу ввечері. Команда Дієго Сімеоне поступалася 1:2, але Хуліан Альварес оформив дубль у кінцівці, забивши свій другий і третій голи, що забезпечило важливу перемогу. “Червоно-білі” мають у своєму активі дві перемоги, три нічиї та одну поразку в перших шести матчах, що дозволяє їм займати дев’яте місце, відстаючи від лідера Реал Мадрида на дев’ять очок. Атлетіко також програв свій стартовий матч Ліги чемпіонів Ліверпулю, тож сезон розпочався не надто вдало, але перемога в дербі може стати для них переломним моментом.\n\nАтлетіко зазвичай славиться міцною обороною, але цього сезону команда вже пропустила сім голів у шести матчах Ла Ліги та три в грі проти Ліверпуля, що викликає занепокоєння перед зустріччю з такими гравцями, як Кіліан Мбаппе та Вінісіус Жуніор. Останні три мадридські дербі в Ла Лізі завершувалися внічию 1:1, а Атлетіко не програє Реал Мадриду в чемпіонаті з вересня 2022 року, здобувши п’ять поспіль матчів без поразок.\nРеал Мадрид під керівництвом Хабі Алонсо ідеально провів усі сім матчів сезону, вигравши шість ігор у Ла Лізі (Осасуна, Реал Овьєдо, Мальорка, Реал Сосьєдад, Еспаньйол і Леванте) та стартовий матч Ліги чемпіонів проти Марселя. “Лос Бланкос” здобули розгромну перемогу 4:1 над Леванте в останньому турі, а Мбаппе демонструє феноменальну форму, забивши дев’ять голів у семи матчах у всіх турнірах. Реал Мадрид випереджає Барселону, яка зіграє з Реал Овьєдо в четвер, на п’ять очок.\nРеал Мадрид не перемагав Атлетіко в Ла Лізі з вересня 2022 року, а на виїзді в чемпіонаті здобув лише дві перемоги над “матрацниками” з листопада 2016 року. Попереду в “вершкових” ще три матчі до міжнародної паузи в жовтні: проти Атлетіко та Вільярреала в Ла Лізі, а також проти Кайрата в Лізі чемпіонів.\nЗа версією betking, сьогодні більше шансів на успіх мають підопічні Хабі Алонсо. Так, на перемогу Реал Мадрид пропонується коефіцієнт 2.28, тоді як потенційний успіх Атлетіко оцінюється показником 3.13. Ймовірність нічийного результату представлена коефіцієнтом 3.60.\nОрієнтовні склади\nАтлетіко Мадрид: Облак — Льоренте, Ле Норман, Лангле, Ганцко — Сімеоне, Коке, Барріос, Галлагер — Альварес, Серлот.\nРеал Мадрид: Куртуа — Карвахаль, Мілітао, Гюйсен, Каррерас — Вальверде, Чуамені — Мастантуоно, Гюлер, Вінісіус — Мбаппе.\nПоточна форма\n\nОчні зустрічі\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Реал Мадрид — Вільярреал. Анонс і прогноз на матч Ла Ліги 04.10.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564598.jpg",
        "text": "Цей поєдинок обіцяє стати інтригуючим протистоянням між лідером Ла Ліги та амбітним претендентом на топ-4.\nРеал Мадрид — Вільярреал\nСубота, 4 жовтня, 22:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагне повернутися до переможної серії в Ла Лізі після приголомшливої поразки 2:5 від Атлетіко Мадрид у мадридському дербі, приймаючи амбітний Вільярреал на Сантьяго Бернабеу в суботу ввечері.\n“Лос Бланкос” розпочали сезон із шести поспіль перемог у чемпіонаті проти Осасуни, Реал Овьєдо, Мальорки, Реал Сосьєдада, Еспаньйола та Леванте, набравши 18 очок за сім турів. Цей результат дозволив команді Хабі Алонсо посісти друге місце в таблиці, але втрата очок у дербі коштувала першого місця на користь Барселони, яка випереджає їх на одне очко. У Лізі чемпіонів Реал демонструє впевненість, здобувши перемоги над Марселем і Кайратом, що забезпечує їм друге місце в загальній таблиці турніру з шістьма очками.\nПоразка від Атлетіко стала першим серйозним ударом у сезоні, але зірковий склад на чолі з Кіліаном Мбаппе, який забив дев’ять голів у семи матчах у всіх турнірах, і Вінісіусом Жуніором робить “вершкових” явними фаворитами цього поєдинку. Попереду в Реала виїзний матч із Хетафе після міжнародної паузи та домашня гра з Ювентусом у Лізі чемпіонів 22 жовтня, тож перемога над Вільярреалом критично важлива для повернення впевненості та боротьби за лідерство.\nВільярреал, під керівництвом Марселіно, демонструє вражаючу форму, посідаючи третє місце в Ла Лізі з 16 очками після п’яти перемог, однієї нічиєї та однієї поразки. “Жовта субмарина” виграла три останні матчі чемпіонату проти Осасуни, Севільї та Атлетік Більбао, а їхня єдина невдача в сезоні сталася проти Атлетіко після вересневої міжнародної паузи. У Лізі чемпіонів Вільярреал зіграв унічию 2:2 з Ювентусом на своєму полі в середу, маючи один пункт після двох матчів. Минулого сезону команда Марселіно фінішувала п’ятою в Ла Лізі, але нинішня форма та нестабільність Атлетік Більбао дають Вільярреалу шанс поборотися за місце в топ-4. “Жовта субмарина” історично має складну статистику проти Реала, вигравши лише шість із 53 матчів у всіх турнірах, але в останніх восьми іграх Ла Ліги проти “вершкових” вони програли лише тричі, включаючи пам’ятну перемогу 3:2 на Бернабеу в сезоні-2022/23.\nРеал Мадрид домінував у протистояннях із Вільярреалом минулого сезону, здобувши перемоги в обох матчах, зокрема 2:0 на своєму полі, але нинішня форма гостей додає інтриги цьому поєдинку. Вільярреал демонструє атакувальний футбол, спираючись на таких гравців, як Мікаутадзе та Пепе, але захист “жовтої субмарини” може виявитися вразливим проти Мбаппе та компанії. Реалу необхідно уникнути недооцінки суперника, адже втрата очок може ускладнити їхню боротьбу за титул. Натомість для Вільярреала позитивний результат на Бернабеу може стати поштовхом для амбітних цілей у сезоні, включаючи просування в топ-8 Ліги чемпіонів.\nРеал Мадрид: Куртуа — Мілітао, Гюйсен, Чуамені — Вальверде, Гюлер, Камавінга, Каррерас — Беллінгем — Вінісіус, Мбаппе.\nВільярреал: Хуніор — Моуріньо, Вейга, Марін, С. Кардона — Ахомак, Парті, Гує, Молейро — Мікаутадзе, Пепе."
    },
    {
        "title": "Аллегрі переграв Конте вперше з 2009 року",
        "image": "https://images.football.ua/i/news/630x373/564/564336.jpg",
        "text": "В рамках п'ятого туру італійської Серії А Мілан на Сан Сіро здолав Наполі із рахунком 2:1, дограючи матч вдесятьох через вилучення лівого фулбека Первіса Еступіньяна на 57-й хвилині зустрічі.\nТаким чином, головний тренер \"россонері\" Массімілліано Аллегрі здобув першу перемогу над командами Антоніо Конте за останні 16 років. Остання поразка датована 1 листопада 2009 року — тоді Аталанта під керівництвом Конте програла Кальярі на чолі Аллегрі із рахунком 0:3.\nДо матчу Мілан — Наполі Конте в якості тренера не програвав Аллегрі в семи матчах поспіль – у п'яти зустрічах команди під керівництвом 56-річного уродженця Лечче здобували перемогу, ще два матчі завершилися унічию.\nРаніше Макс Аллегрі прокоментував перемогу над Наполі."
    },
    {
        "title": "Довбик: Я дуже радий, що забив, але найголовніше — три очки",
        "image": "https://images.football.ua/i/news/630x373/564/564299.jpg",
        "text": "Український форвард Роми Артем Довбик прокоментував перемогу над Вероною у шостому турі Серії А, де він відзначився першим голом у новому сезоні. На сьомій хвилині зустрічі нападник відкрив рахунок ударом головою, а загалом провів на полі 60 хвилин.\n\"Для нападника дуже важливо набути впевненості. Я дуже радий, що забив, але найголовніше – три очки. Я прогресую як фізично, так і в плані руху на полі. Сьогодні ми створили кілька гольових моментів. Будемо продовжувати покращувати нашу гру від матчу до матчу.\nФергюсон? У нього є досвід гри в Прем’єр-лізі, і він молодий. Ми часто обговорюємо наші дії на тренуваннях. У нас схожі характеристики, але ми різні. Ми повинні забивати, щоб допомагати команді.\nЦілі команди? Я не люблю говорити про них. Ми намагаємося вдосконалюватися на кожному тренуванні. Гасперіні – наш вчитель, і ми намагаємося дізнатися якомога більше. Тепер ми повинні бути готові до кожного матчу\", — сказав Довбик в коментарі Roma Press.\nНагадаємо, 28-річний Артем Довбик провів вже п’ять матчів у Серії А цього сезону та забив свій перший м’яч за Рому. Після п’яти турів римський клуб йде другим у турнірній таблиці з 12 очками."
    },
    {
        "title": "Мілан у меншості втримав перемогу над Наполі",
        "image": "https://images.football.ua/i/news/630x373/564/564291.jpg",
        "text": "Минулий сезон для Антоніо Конте став тріумфальним на чолі Наполі й завершився здобуттям скудетто. Тож цього футбольного року \"Партенопеї\" мають особливе завдання щодо захисту цього титулу, але на літньому трансферному ринку вони скупились настільки якісно, що здається, що лише внутрішньою ареною амбіції \"південців\" себе не обмежують.\nУ той самий час Массіміліано Аллегрі після свого повернення до Мілана, напевно, так само хотів би грати в єврокубках, але \"россонері\" не здобули на це право в минулій кампанії, тому \"скажений Макс\" мав спочатку надолужити цей недолік у першій кампанії після повернення до клубу, після чого вже можна було підштовхувати власників до значних витрат, як це зробив Конте, наприклад.\nОднак цього вечора гроші у футбол точно не грали. А от надмірне бажання господарів Сан-Сіро продовжити власні яскраві виступи ще одною перемогою дійсно мало велику роль. Уже на третій хвилині карколомний ривок Пулішича через лівий фланг атаки завершився прострілом у штрафному на дальню стійку, на завершення якого виступив Салемакерс. Звісно, що в Неаполі на такий старт ніхто не очікував, тож \"Партенопеї\" одразу побігли відіграватись.\nІ тут уже в Мілана був вагомий козир у рукаві в особі Майка Меньяна у воротах. Француз у цій грі зробив усе від себе залежне, і навіть більше для того, щоб його команда якомога довше не пропускала голів. У першому таймі через втручання голкіпера \"россонері\" не відзначались голами, зокрема, Гутьєррес та Мактоміней, тоді як на протилежному боці поля господарі після завершення перших пів години ігрового часу знову активували лівий фланг.\nНаполі проґавив момент із ривком Павловича до межі штрафного, який завершився пасом у центр на Фофана, який скинув м’яч під удар Пулішичу, що набігав другим темпом. А отже маємо картину, за якої гості б’ються об непорушного Меньяна до перерви, а господарі ще й огризаються в пошуках третього м’яча.\nЗа збереження такого гандикапу, Мілан після перерви майже гарантовано мав би ловити суперників на швидких контратаках у пошуках третього м’яча, але вийшло так, що від цієї тактики команда Аллегрі мусила відмовитись. Як і від спроб пробивати по воротах Мерета також. Усе через те, що на 54 хвилині Еступіньян перед власним воротарським смикнув на газон Ді Лоренцо, який летів добивати відскок від чергового класного сейву Меньяна під час удару головою від Замбо-Ангісса. Захисника Мілана вилучили після перегляду VAR, а Де Брюйне реалізував пенальті ударом у правий кут.\nІ от тоді в команди Аллегрі почались проблеми, бо можливості відсунути гру від власних воріт у неї фактично не було, а от запал суперників забити ще бодай один м’яч нікуди не подівся. Довелось терпіти захисникам господарів, а їхньому воротарю — продовжувати рятувати команду, чим Меньян і займався аж до останніх хвилин, коли, здавалось, Наполі всім складом сидить у чужому штрафному й постійно вантажить м’яч на вістря. Але чемпіона таки здолали.\nУ наступному турі Мілан поїде в гості до туринського Ювентуса, тоді як Наполі посеред тижня прийматиме лісабонський Спортінг, а після цього зіграє вдома проти генуезького Дженоа.\n\nМілан — Наполі 2:1\nГоли: Салемакерс, 3, Пулішич, 31 — Де Брюйне, 60\n\nМілан: Меньян — Томорі (Де Вінтер, 79), Габбія, Павлович — Салемакерс (Атекаме, 69), Фофана (Лофтус-Чік, 80), Модрич, Рабьо, Еступіньян — Пулішич (Бартезагі, 59), С. Хіменес (Леау, 68)."
    },
    {
        "title": "Довбик отримав високу оцінку за матч Роми проти Верони",
        "image": "https://images.football.ua/i/news/630x373/564/564271.jpg",
        "text": "Нападник збірної України та Роми Артем Довбик отримав 7,2 бала від порталу SofaScore за гру п'ятого туру Серії А проти Верони, яку римляни виграли 2:0.\nФорвард вийшов у стартовому складі Джан П’єро Гасперіні та провів на полі 60 хвилин. Уже на сьомій хвилині він відкрив рахунок ударом головою, оформивши свій перший гол під керівництвом нового тренера.\nСтатистика Довбика виявилася скромною: один удар, одна невдала спроба дриблінгу, вісім точних передач із 13 (62%), 24 дотики до м’яча та 12 втрат.\nПопри це, його оцінка стала однією з найкращих у матчі. Вищі бали отримали лише партнери по Ромі Матіас Суле, Зекі Челік і Міле Свілар, а також Домагой Брадаріч із Верони."
    },
    {
        "title": "Серія А: Рома здолала Верону завдяки голу Довбика, нічия Фіорентини та Пізи",
        "image": "https://images.football.ua/i/news/630x373/564/564269.jpg",
        "text": "У матчі п'ятого туру чемпіонату Італії Рома на своєму полі впевнено переграла Верону з рахунком 2:0.\nУ першому таймі рахунок відкрив український нападник Артем Довбик, а після перерви перевагу господарів закріпив Матіас Суле.\nЗавдяки цій перемозі Рома набрала 12 очок і піднялася на друге місце в турнірній таблиці Серії А. Верона залишилася з трьома балами на 16-й позиції.\nРома — Верона 2:0\nГоли: Довбик, 8, Суле, 79\nРома: Свілар — Челік, Манчіні, Ндіка (Жулковські, 71) — Веслі (Ермосо, 59), Крістанте, Коне, Анхеліньйо (Цимікас, 59) — Пеллегріні — Суле (Ель-Шаараві, 82), Довбик (Фергюсон, 60)\nВерона: Монтіпо — Нуньєс (Чам, 84), Нельссон, Фресе — Бельгалі, Акпа-Акпро (Гальярдіні, 46), Сердар, Бернед (Кастанос, 90), Брадарич (Белла-Кочап, 84) — Жоване (Сарр, 74), Орбан\nПопередження: Нуньєс, Гальярдіні, Бельгалі\nВ іншому матчі ігрового дня між Пізою та Фіорентиною глядачі так і не побачили голів — 0:0.\nПіза — Фіорентина 0:0\nПіза: Шемпер — Канестреллі, Караччоло, Бонфанті — Туре, Марін (Куадрадо, 67), Ебішер (Гейгольт, 48), Акінсанміро, Леріс (Вурал, 67) — Трамоні (Морео, 87) — Нзола (Мейстер, 68)\nФіорентина: де Хеа — Понграчич, Марі, Раньєрі — Додо, Мандрагора, -, Фацціні (Джеко, 88), Госенс — Гудмундссон (Пікколі, 74), Кін\nПопередження: Кін"
    },
    {
        "title": "Довбик забив перший гол в сезоні-2025/26",
        "image": "https://images.football.ua/i/news/630x373/564/564261.jpg",
        "text": "Український форвард Артем Довбик відзначився за Рому у матчі п'ятого туру Серії А проти Верони.\nВідкривши рахунок на сьомій хвилині, Довбик допоміг своїй команді швидко повести в матчі. Станом на даний момент Рома веде 1:0.\n\nЦе перший гол Довбика в поточному сезоні. Артем проводить п'ятий матч за римлян в цій кампанії.\nСлідкувати за матчем можна на Football.ua."
    },
    {
        "title": "Мілан — Наполі. Анонс і прогноз на матч Серії А 28.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564228.jpg",
        "text": "У рамках п'ятого туру італійської Серії А-2025/26 Мілан на власному полі зустрінеться з Наполі.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 28 ВЕРЕСНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ЧІФФІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nОкрилений чотирма поспіль \"сухими\" перемогами (остання з яких дозволила дістатися 1/8 фіналу Кубка Італії) Мілан цього недільного вечора намагатиметься погіршити шанси Наполі на захист чемпіонського титулу. \"Россонері\" не мали подібної серії із лютого 2023 року, тоді як позначки в п'ять матчів вона може досягнути вперше з того ж місяця в 2018-му.\n\nПеребудова міланського гранда під керівництвом нового-старого головного тренера Массіміліано Аллегрі набирає обертів і потенційна перемога сьогодні може стати першим для нього серйозним епізодичним досягненням після повернення на посаду. Під час першого періоду виступів на чолі з Аллегрі Мілан спочатку двічі обіграв Наполі, але пізніше суперник п'ять разів поспіль поразок уникнув (2В, 3Н).\nНаполі вперше із сезону-2021/22 у стартових чотирьох турах нової кампанії Серії А набрав 12 очок і цікаво, що в підсумку саме Мілан тоді святкував перемогу в чемпіонаті. Домашня звитяга над Пізою минулого понеділка виявилася для \"адзуррі\" явно нервовішою, ніж очікувалося, і сьогодні вони не можуть дозволити собі подібного.\n\nЗі своїм колегою-співвітчизником Антоніо Конте зустрінеться вдесяте, наразі маючи в подібних дуелях п'ять перемог, дві нічиїх і дві поразки. Проте, за версією betking сьогодні більші шанси на успіх мають усе ж підопічні Аллегрі. Так, на перемогу Мілана можна поставити з коефіцієнтом 2.35, тоді як потенційний успіх Наполі оцінюється показником 3.33. Імовірність нічийного результату представлена ​​коефіцієнтом 3.29.\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Еступіньян — Хіменес, Пулішич\nНаполі: Мерет — Ді Лоренцо, Беукема, Ж. Жезус, Спінаццола — Лоботка — Політано, Ангісса, Де Брюйне, Мактоміней — Гейлунн\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Лаціо без проблем розгромив Дженоа з Маліновським",
        "image": "https://images.football.ua/i/news/630x373/564/564354.jpg",
        "text": "У п’ятому турі Серії А Лаціо здобув впевнену перемогу над Дженоа на виїзді з рахунком 3:0.\nУже на 4-й хвилині Канчельєрі відкрив рахунок, а потім до перерви відзначився Кастельянос (30). Заключний м’яч забив Дзакканьї на 63-й хвилині, остаточно закріпивши перевагу гостей.\nРуслан Маліновський зіграв свій третій старт поспіль у сезоні за Дженоа. Українець у другому таймі отримав попередження і невдовзі залишив поле."
    },
    {
        "title": "ПСЖ — Осер 2:0 Відео голів та огляд матчу 27.09.2025",
        "image": "https://images.football.ua/i/news/630x373/564/564231.jpg",
        "text": "Парі Сен-Жермен у матчі шостого туру французької Ліги 1 на власному полі обіграв Осер (2:0).\nЧергова гра внутрішньої першості за повної переваги команди Луїса Енріке.\nПроте є нюанс — цього разу перемогу чемпіонам Франції принесли голи обох центральних захисників. Уключно з дебютним м’ячем за клуб українця Іллі Забарного.\n\nПСЖ — Осер 2:0\nГоли: Забарний, 32, Бералдо, 54\nПСЖ: Шевальє — Заїр-Емері, Забарний, Бералдо, Ернандес — Лі (Янжеаль, 80), Вітінья (Хакімі, 35), Маюлю (Нджанту, 62) — Мбає, Рамуш, Кварацхелія (Баркола, 46).\nОсер: Леон — Сеная, Сіве (Мара, 46), Сьєрральта, Акпа (Кулібалі, 65), Менса — Касімір, Овусу (Діуссе, 87), Дануа (Матондо, 75), Намасо (Осман, 74) — Сінайоко.\nПопередження: Баркола — Сеная, Матондо."
    },
    {
        "title": "Гол Забарного приніс ПСЖ перемогу над Осером",
        "image": "https://images.football.ua/i/news/630x373/564/564226.jpg",
        "text": "ПСЖ здобув домашню перемогу над Осером у матчі чемпіонату Франції.\nУкраїнський захисник Ілля Забарний вийшов у стартовому складі й відкрив рахунок на 33-й хвилині зустрічі.\nУ другому таймі перевагу парижан подвоїв Бералдо, який забив на 54-й хвилині. Забарний провів на полі весь матч і став одним із ключових героїв поєдинку.\nФінальний свисток зафіксував перемогу ПСЖ з рахунком 2:0.\nПСЖ - Осер 2:0\nГоли: Забарний, 33, Бералдо, 54"
    },
    {
        "title": "Капітан ПСЖ Маркіньйос вибув на кілька тижнів через травму",
        "image": "https://images.football.ua/i/news/630x373/564/564132.jpg",
        "text": "Центральний захисник і капітан ПСЖ Маркіньйос зазнав пошкодження, передає офіційний сайт клубу.\nМарсель — ПСЖ 1:0 Відео гола та огляд матчу 22.09.2025\nПовідомляється, що протягом наступних кількох тижнів 31-річний бразилець проходитиме лікування травми лівого стегна. У той же час відновлюватися продовжують центральний півзахисник Жуан Невеш, а також праві вінгери Усман Дембеле й Дезіре Дуе.\n27.09.2025 Франція. Ліга 1 6 тур\n01.10.2025 Ліга чемпіонів Основний раунд. 2 тур\n05.10.2025 Франція. Ліга 1 7 тур\n17.10.2025 Франція. Ліга 1 8 тур\n21.10.2025 Ліга чемпіонів Основний раунд. 3 тур\n\r\nНа рахунку Маркіньйоса один гол у чотирьох матчах паризького гранда в сезоні-2025/26. Контракт столичного клубу з оборонцем розраховано до кінця червня 2028 року."
    },
    {
        "title": "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
        "image": "https://images.football.ua/i/news/630x373/563/563899.jpg",
        "text": "Вінгер ПСЖ та збірної Франції Усман Дембеле прокоментував отримання Золотого м'яча за підсумками сезону-2024/25.\n\"Те, що я щойно пережив, – це приголомшливо. У мене просто немає слів. Це був неймовірний рік у ПСЖ, за мою кар’єру багато чого сталося. Те, що цю нагороду мені вручив Роналдінью, легенда футболу, – це щось виняткове.\nЯ пишаюся тим, чого я досяг. Я хочу подякувати ПСЖ, який підписав мене в 2023 році, президенту, всьому клубу. Нассер Аль-Хелаіфі для мене як батько. Я також хочу подякувати всьому персоналу, який просто приголомшливий, Луїсу Енріке, який теж для мене як батько.\n\nЯ також хочу подякувати своїм партнерам по команді, ми виграли практично все. Ви підтримували мене. Ми виграли майже всі трофеї, і цей індивідуальний трофей дійсно є нагородою для команди.\nЯ також хочу подякувати всім клубам, за які я виступав: Боруссії Дортмунд, Ренну, моєму рідному клубу, де я навчився практично всьому, і Барселоні, де я мріяв грати, де я навчався у таких видатних гравців, як Андрес Іньєста і Ліонель Мессі.\nЗавоювання Золотого м’яча не було моєю метою в кар’єрі, але це щось виняткове. Я працював, щоб виграти Лігу чемпіонів, Лігу 1, Кубок Франції, і отримати в нагороду індивідуальний трофей – це щось виняткове.\n\nЯ також хочу подякувати своїм партнерам по збірній, з якими я ріс, граючи на юнацькому рівні, і подякувати тренеру, який завжди мені довіряв. Тепер ми сподіваємося виграти чемпіонат світу в останній рік його роботи.\nЯ також хотів би подякувати своєму місту Евр, де я виріс і де вперше зіграв у футбол. Я намагаюся повертатися туди, коли у мене з’являється вільний час; його жителі завжди поруч зі мною.\nЯ також дякую своїй родині, яка завжди підтримувала мене, моєму агенту, який завжди вірив у мене. Він сказав, що одного разу я виграю Золотий м’яч. Дякую також моїй мамі і моєму найкращому другові, які завжди поруч\", — наводить слова Дембеле L'Equipe.\nПубликация от Football.ua (@football.ua.ua)\n \nРаніше повідомлялося, що Дембеле став шостим французьким володарем Золотого м'яча."
    },
    {
        "title": "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
        "image": "https://images.football.ua/i/news/630x373/563/563897.jpg",
        "text": "Вінгер ПСЖ Усман Дембеле став шостим представником Франції, який зміг здобути найпрестижнішу індивідуальну нагороду у світовому футболі – Золотий м'яч.\nУ боротьбі за нагороду 28-річний француз випередив вінгера Барселони Ламіна Ямала та свого одноклубника Вітінью.\nДо Дембеле Золотий м'яч змогли завоювати п'ять французів — Раймон Копа (1958), Мішель Платіні (1983, 1984, 1985), Жан-П'єр Папен (1991), Зінедін Зідан (1998) та Карім Бензема (2022).\nТаким чином, Франція стала країною з найбільшою кількістю володарів ЗМ, випередивши Італію та Німеччину — які мають по п'ять володарів престижної нагороди.\nПубликация от Football.ua (@football.ua.ua)\n \nТакож Дембеле став десятим гравцем, якому вдалося здобути ЗМ, стати чемпіоном світу та переможцем Ліги чемпіонів.\nНасамкінець Усман став першим гравцем за останні 30 років, якому вдалося взяти нагороду з першої спроби номінації. До цього таким досягненням відзначився Джордж Веа у 1995 році.\nРаніше повідомлялося, що Бонматі втретє поспіль виграла Золотий м’яч серед жінок."
    },
    {
        "title": "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
        "image": "https://images.football.ua/i/news/630x373/563/563886.jpg",
        "text": "У центральному матчі 5-го туру Ліги 1 Марсель на своєму полі мінімально обіграв ПСЖ — 1:0.\nВже на 5-й хвилині Наєф Агерд після подачі з кутового забив єдиний і переможний гол зустрічі. Далі господарі мали кілька шансів подвоїти рахунок — особливо небезпечними були удари Гурі та Обамеянга, але їхні спроби не принесли результату.\nПарижани, у складі яких весь матч відіграв українець Ілля Забарний, створили низку моментів, проте голкіпер Рульї неодноразово рятував Марсель.\nДраматизму поєдинку додало вилучення головного тренера Марселя Роберто Де Дзербі у компенсований час, але втримати перемогу над принциповим суперником \"олімпійцям\" це не завадило.\nМарсель — ПСЖ 1:0\nГол: Агерд, 5"
    },
    {
        "title": "Матч Марсель — ПСЖ перенесено через погодні умови",
        "image": "https://images.football.ua/i/news/630x373/563/563813.jpg",
        "text": "Зустріч 5-го туру французької Ліги 1 між Олімпік Марсель та ПСЖ, яка мала відбутися сьогодні, о 21:45 на Велодромі, перенесена на завтра через погодні умови. Про це повідомляє офіційний сайт \"олімпійців\".\n\"Футбольний клуб Олімпік Марсель бере до відома рішення префектури Буш-дю-Рон відкласти матч Марсель – ПСЖ, спочатку запланований на цей вечір, з міркувань безпеки, пов'язаних з погодними умовами в регіоні.\nЗа повідомленням Професійної футбольної ліги та відповідно до її регламенту матч перенесено на понеділок, 22 вересня, о 20:00\", — йдеться в заяві провансальського клубу.\nРаніше Роберто Де Дзербі та Луїс Енріке висловилися щодо матчу Марсель — ПСЖ."
    },
    {
        "title": "Забарний: Дуже радий, що забив свій перший гол на Парк де Пренс",
        "image": "https://images.football.ua/i/news/630x373/564/564234.jpg",
        "text": "Напередодні Парі Сен-Жермен обіграв Осер у домашньому матчі шостого туру французької Ліги 1.\nПСЖ — Осер 2:0 Відео голів та огляд матчу Ліги 1\nПісля завершення гри автор одного з голів центральний захисник Ілля Забарний, для якого це був дебютний м’яч за клуб, прокоментував виступ власної команди.\n\"Важливо рухатись уперед. Я дуже радий, що забив свій перший гол на Парк де Пренс.\nМи повинні продовжувати далі, досягати наших цілей, жагу до чого ми продемонстрували сьогодні.\nЗолотий м’яч? Для Усмана це неймовірно, і він заслуговує на цю нагороду на всі 100%. Це дуже приємний момент для всієї команди.\nУ нас дуже хороший колектив, кожен може допомогти один одному за потреби. Я думаю, що станом на зараз ПСЖ — найкраща команда у світі\", — заявив французький виконавець.\nНаступний матч ПСЖ проведе в гостях у каталонської Барселони."
    },
    {
        "title": "Баварія знищила Вердер",
        "image": "https://images.football.ua/i/news/630x373/564/564161.jpg",
        "text": "Мюнхенська Баварія без проблем розібралася з бременським Вердером у домашньому матчі 5-го туру німецької Бундесліги — 4:0.\nПерший гол чемпіони відкрили на 22-й хвилині, коли новачок Луїс Діас завершив атаку мюнхенців точним ударом. Наприкінці першого тайму Гаррі Кейн упевнено реалізував пенальті й подвоїв перевагу господарів.\nУ другій половині Баварія продовжила тиснути на суперника. На 65-й хвилині Кейн оформив дубль, а фінальну крапку поставив Конрад Лаймер на 88-й хвилині.\nВердер у другому таймі намагався чинити опір, однак серйозних проблем обороні Баварії так і не створив."
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    },
    {
        "title": "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
        "image": "https://images.football.ua/i/news/630x373/563/563741.jpg",
        "text": "Сьогодні, 20 вересня, пройшла низка матчів у рамках четвертого туру німецької Бундесліги.\nУ першому матчі Баварія в гостях здобула перемогу над Гоффенгаймом з рахунком 3:1. У складі команди Венсана Компані оформленим хет-триком відзначився Гаррі Кейн, а ще один м'яч забив Серж Гнабрі.. У господарів поля єдиний м'яч забив Владімір Цоуфал.\nГоффенгайм — Баварія 1:4\nГоли: Цоуфал, 82 -  Кейн, 44, 48 (пен), 77 (пен), Гнабрі, 90+9.\nГоффенгайм: Бауманн — Цоуфал (Акпогума, 83), Гранач, Хайдарі, Бернардо — Дамар (Крамарич, 66), Авдуллаху (Тохумку, 83), Бюргер (Премель, 78), Прасс — Асллані (Бебу, 78), Туре.\nБаварія: Ноєр — Бої (Бішоф, 86), Мін Дже (Упамекано, 69), Та, Лаймер — Павлович, Горецка (Кімміх, 62) — Карл (Олісе, 62), Джексон (Гнабрі, 62), Діас — Кейн.\nПопередження: Цоуфал — Діас, Горецка.\nУ другій зустрічі Майнц у гостях впевнено обіграв Аугсбург із рахунком 4:1. Перемогу гостям забезпечили забиті м'ячі у виконанні Касю Сано, Домініка Кора, Пауля Небеля та Арміндо Зіба. Аугсбург забив єдиний м'яч на 83 хвилині зусиллями Самюеля Ессенде, який відзначився голом, коли Майнц залишився у меншості після вилучення Кора на 53 хвилині.\nАугсбург — Майнц 1:4\nГоли: Ессенде, 83 -  Сано, 14, Кор, 26, Небель, 60, Зіб, 69\nАугсбург: Дамен — Матсіма, Гоувелееув (Тіц, 67), Цезігєр (Шлоттербек, 46) — Вольф (Якич, 46), Массенго, Клод-Моріс, Реджбечай (Фелльхауер, 46) — Рідер, Комур, Саад (Ессенде, 46)\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Ляйтш, 81), Кор — Касі (Ферачніг, 85), Сано, Амірі, Мвене (Відмер, 81) — Небель, Норден (Белль, 56) — Зіб (Вайпер, 81)\nПопередження: Гоувелееув — Кор.\nВилучення: Кор, 53 (друга жовта).\nУ третьому поєдинку Фрайбург не зазнав проблем проти Вердера, здобувши перемогу з рахунком 3:0. Авторами голів стали Вінченцо Гріфо та Джуніор Адаму, а також Карім Кулібалі, який зрізав м'яч у свої ворота.\nВердер — Фрайбург 0:3\nГоли: Гріфо, 33 (пен), Адаму, 54, Кулібалі (аг), 75.\nВердер: Бакхауз — Сугавара (Чович, 73), Фрідль, Кулібалі, Агу — Стаге (Шмід (Топп, 73), 60), Лінен (Біттенкурт, 77) — Нжинмах (Боніфейс, 60), Пуертас, Шмід (Топп, 73) — Грюль.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт (Юнг, 90), Макенго — Еггештайн, Остерхаге (Дінкчі, 84) — Бесте (Трой, 68), Гелер, Гріфо (Шергант, 68) — Адаму (Матанович, 85).\nПопередження: Пуертас, Стаге, Грюль, Агу, Боніфейс — Бесте, Кюблер.\nНасамкінець Гамбург на своєму полі здолав Гайденгайм з рахунком 2:1. Першу перемогу Гамбургу в сезоні забезпечили голи Луки Вушковича та Раяна Філіппа. У гостей голом відзначився Адам Колле.\nГамбург — Гайденгайм 2:1\nГоли: Вушкович, 42, Філіпп, 59 -  Колле, 90+3.\nГамбург: Фернандеш — Омарі, Вушкович, Ельфадлі — Гочолеішвілі (Мікельбренсіс, 86), Ремберг, Вієйра (Рессінг-Лелесііт, 79), Мугейм — Філіпп (Самбі Локонга, 74), Кенігсдорффер (Неста Глатцель, 86), Домпе (Бальде, 74).\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 69), Ференбах — Дорш, Кербер (Бек, 54) — Ібрагімович (Колле, 78), Шеппнер (Шиммер, 68), Конте — Кауфманн (Вагнер, 78).\nПопередження: Ельфадлі, Філіпп, Вієйра, Ремберг, Фернандеш — Колле."
    },
    {
        "title": "Жером Боатенг завершив ігрову кар'єру",
        "image": "https://images.football.ua/i/news/630x373/563/563696.jpg",
        "text": "Колишній захисник мюнхенської Баварії, англійського Манчестер Сіті та збірної Німеччини Жером Боатенг вирішив завершити кар'єру футболіста.\n\"Сім'я. Друзі. Фанати. Час настав\", – написав 37-річний німець у Instagram.\nОстаннім клубом Боатенга був австрійський ЛАСК, який він залишив в серпні, цього року.\nБоатенг найбільше запам'ятався виступами за мюнхенську Баварію, за яку провів 363 матчі, забив 10 голів і зробив 25 результативних передач протягом десяти сезонів. У складі \"ротен\" він виграв загалом 25 трофеїв, включаючи 9 перемог у Бундеслізі та дві в Лізі чемпіонів.\n37-річний центрбек на клубному рівні також виступав за німецьки Гамбург та Герту, Манчестер Сіті, французький Олімпік Ліон, італійську Салернітану.\nЗа збірну Німеччини Боатенг відіграв 76 матчів та забив один гол. У 2014 році він у складі \"бундестім\" став чемпіоном світу."
    },
    {
        "title": "Боруссія Менхенгладбах звільнила Сеоане",
        "image": "https://images.football.ua/i/news/630x373/563/563406.jpg",
        "text": "Боруссія Менхенгладбах офіційно повідомила про відставку головного тренера Херардо Сеоане. Про це інформує пресслужба клубу.\nЗа словами спортивного директора Роланда Віркуса, керівництво детально проаналізувало невдалий початок чемпіонату та дійшло висновку, що зміни необхідні вже сьогодні.\nСеоане очолив Боруссію М улітку 2023 року. За цей час команда провела 78 матчів у всіх турнірах: 25 виграла, 33 програла, ще 20 завершила внічию.\nМинулого сезону жеребці посіли десяте місце в Бундеслізі, а новий розпочали з трьох поспіль поразок без забитих м’ячів."
    },
    {
        "title": "Паласіос вибув на тривалий термін через травму",
        "image": "https://images.football.ua/i/news/630x373/563/563305.jpg",
        "text": "Півзахисник Баєра Есекьєль Паласіос не зможе допомогти своїй команді цього року через травму. Про це повідомляє Kicker.\n26-річний аргентинець зазнав травми у матчі минулого третього туру Бундесліги проти Айнтрахта (3:1).\nПісля медичного обстеження у футболіста виявили травму привідного м'яза правої ноги, через що наступного тижня йому проведуть операцію.\nОчікується, що Есекьєль не буде доступним до початку наступного року.\nНинішнього сезону Паласіос провів два матчі, в яких відіграв 44 хвилини.\nРаніше повідомлялося, що Челсі намагався перехопити Бен Сегіра у Баєра в останню мить."
    },
    {
        "title": "Дубль Кейна допоміг Баварії розгромити Гамбург",
        "image": "https://images.football.ua/i/news/630x373/563/563265.jpg",
        "text": "Мюнхенська Баварія у матчі третього туру німецької Бундесліги на своєму полі розгромила Гамбург із рахунком 5:0.\nКоманда Венсана Компані відкрила рахунок на третій хвилині зусиллями Сержа Гнабрі, а через шість хвилин Александер Павлович подвоїв перевагу господарів поля.\nПотім на 26 хвилині Гаррі Кейн реалізував пенальті, а за три хвилини Луїс Діас довів рахунок до розгромного.\nОстаточну крапку в матчі поставив той самий Кейн, який оформив дубль на 62 хвилині.\nПісля трьох турів Баварія набрала дев'ять очок і посідає перше місце у Бундеслізі, а у Гамбурга один бал та 17 позиція.\nБаварія — Гамбург 5:0\nГоли: Гнабрі, 3, Павлович, 9, Кейн, 26 (пен), 62, Діас, 29.\nБаварія: Ноєр — Лаймер, Упамекано (Геррейру, 46 (Бішоф, 64)), Та, Станішич — Кімміх, Павлович — Олісе, Гнабрі (Джексон, 46), Діас (Бої, 76) — Кейн (Бішоф, 64).\nГамбург: Фернандеш — Омарі, Вушкович, Сумаоро (Мефферт, 46) — Мікельбренсіс, Ремберг, Капальдо (Ельфадлі, 46), Мугейм — Сахіті, Кенігсдорффер, Вієйра.\nПопередження: Упамекано, Павлович — Сумаоро, Мугейм."
    },
    {
        "title": "Бундесліга: Вольфсбург поступився Лейпцигу, звитяги Боруссії Д, Баєра й Гайденгайма",
        "image": "https://images.football.ua/i/news/630x373/564/564205.jpg",
        "text": "У німецькій Бундеслізі-2025/26 у рамках п'ятого туру відбулися ще чотири протистояння.\nГол придбаного влітку Йогана Бакайоко дозволив РБ Лейпциг на виїзді впоратися з Вольфсбуром. \"Бики\" могли подвоїти свою перевагу на останній хвилині основного часу, але Крістоф Баумгартнер схибив з 11-метрової позначки.\nВольфсбург — РБ Лейпциг 0:1\nГол: Бакайоко, 8\nНа 90-й хвилині Баумгартнер не реалізував пенальті (повз ворота)\nВольфсбург: Грабара — Фішер (Зентер, 90+1), Єнц, Кулєракіс, Меле — Арнольд, Соуза (Маєр, 90+1) — Віммер (Дагім, 46), Сванберг (Еріксен, 70), Амура — Вінн (Пейчинович, 70)\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Уедраого (Банзузі, 64), Зайвальд — Баумгартнер (Вернер, 90+3) — Бакайоко (Кампль, 90+3), Ромуло (Гардер, 79), Діоманде (Нуса, 79)\nПопередження: Арнольд, Кулєракіс — Діоманде, Орбан\nДует Міккель Кауфманн — Серлорд Конте (обидва відзначилися голом і асистом) принесли Гайденгайму домашню звитягу над Аугсбургом\nГайденгайм — Аугсбург 2:1\nГоли: Кауфманн, 47, Конте, 54 — Тіц, 90+8\nГайденгайм: Рамай — Траоре, Майнка, Зірслебен, Ференбах — Конте (Бек, 68), Нігюс (Келле, 75), Дорш (Кербер, 89), Шеппнер, Ібрагімович (Гімбер, 89) — Кауфманн (Буш, 68)\nАугсбург: Дамен — Матсіма, К. Шлоттербек, Цезігер (Бенкс, 59) — Вольф (Тіц, 68), Якич, Массенго (Реджбечай, 84), Фелльгауер (Яннуліс, 59) — Рідер, Клод-Моріс (Кемур, 59) — Ессенде\nПопередження: Майнка — Цезігер, Рідер, Яннуліс, К. Шлоттербек, Ессенде, Матсіма\nДва асисти Юліана Брандта допомогли дортмундській Боруссії на виїзді завдати поразки Майнцу.\nМайнц — Боруссія Дортмунд 0:2\nГоли: Свенссон, 27, Адеємі, 40\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Рісс, 69), Ляйтш (Белль, 63) — Відмер, Сано, Амірі (Мелоні, 80), Мвене — Небель, Лі (Норден, 63) — Зіб (Вайпер, 80)\nБоруссія Дортмунд: Кобель — Антон, Н. Шлоттербек, Бенсебаїні — Коуту (Р'єрсон, 69), Забітцер (Гросс, 77), Нмеча (Беллінгем, 77), Свенссон — Адеємі (Чуквуемека, 68), Гірассі, Баєр (Сілва, 87)\nПопередження: Амірі, Небель — Коуту\nВилучення: Центнер, 67\nЛеверкузенський Баєр у виїзній дуелі із Санкт-Паулі здобув перемогу з дебютним голом придбаного влітку Ернеста Поку.\nСанкт-Паулі — Баєр Леверкузен 1:2\nГоли: Валь, 32 — Тапсоба, 25, Поку, 58\nСанкт-Паулі: Васіль — Валь, Сміт, Рітцка (Дзвігала, 68) — Саліакас (Сессай, 87), Сендс, Фудзіта (Меткалф, 80), Оппі — Сінані — Унтонджі (Карс, 68), Перейра Лаже (Афолаян, 81)\nБаєр Леверкузен: Флеккен — Кванса, Баде, Тапсоба — Тап (Васкес, 56), Гарсія, Андріх (Фернандес, 46), Грімальдо — Тілльман (Гофманн, 75), Бен-Сегір (Поку, 56) — Шик (Кофане, 89)\nПопередження: Фудзіта, Сміт, Сессай — Кванса, Васкес, Фернандес, Баде, Кофане"
    }
]