[
    {
        "title": "Дубль Йокереса допоміг Арсеналу здолати Сандерленд",
        "image": "https://images.football.ua/i/news/630x373/573/573065.jpg",
        "text": "Цими вихідними в рамках двадцять п’ятого туру англійської Прем’єр-ліги відбуватиметься фантастичний за рівнем очікувань матч поміж Ліверпулем та Манчестер Сіті на Енфілді. Тоді як напередодні цієї події лідер чемпіонських перегонів та відповідно конкурент цих команд, лондонський Арсенал, приймав у менш яскравій афіші Сандерленд на Емірейтс, після чого команда Мікеля Артети мала б змогу або з легким, або з важким серцем готуватись до перегляду того самого футбольного шоу.\nЗвичайно, перевага в цій зустрічі віддавалась саме господарям поля, проте невпевнена гра \"канонірів\" на перших хвилинах як в атаці, так і в захисті, мала шанси обернутись на пропущений м’яч. Якби не Гаверц, який став на шляху удару з відскоку від Броббі на лівому фланзі штрафного вже на восьмій хвилині. Проте одразу варто зазначити, що це був чи не останній цікавий епізод попереду в команди Режиса Ле Брі до перерви — далі вже Арсенал почав повертати собі ініціативу.\nІ зрештою команда Артети знайшла свій гольовий момент незадовго до перерви, коли на дальній удар із лівого флангу наважився Субіменді, увігнавши м’яч просто під ліву стійку чужих воріт. Це давало господарям більше простору для впевненості в другому таймі, але ця впевненість знову ж таки могла б опинитись під загрозою, якби вже перша атака суперників після перерви не завершилась би сейвом Раї під час удару Тальбі з краю штрафного.\nЧерговий момент Сандерленда, яких насправді було дуже небагато в цій грі, і, напевно, і не могло б бути багато загалом за задумом цього протистояння. Однак \"чорні коти\" й ці нагоди марнували, після чого їх добили вже посеред другого тайму на 66 хвилині, коли Мукіеле помилився під тиском на правому фланзі оборони, чим миттєво скористались Троссар та Гаверц із завершальним пасом під удар Йокересу.\nІ вийшло в підсумку так, що шведський нападник із появи на полі на заміну ще й дубль примудрився оформити, бо вже в компенсований час усі передумови для цього йому створив Мартінеллі в контратаці, яка починалась для господарів ще на власній половині поля.\nУ наступному турі лондонський Арсенал гостюватиме у Брентфорда, тоді як Сандерленд прийматиме Ліверпуль.\n\nАрсенал — Сандерленд 3:0\nГоли: Субіменді, 42, Йокерес, 66, 90+3\nАрсенал: Рая — Тімбер, Саліба, Габріел, Калафіорі (Інкап'є, 68) — Гаверц (Езе, 68), Субіменді, Райс — Мадуеке (Мартінеллі, 60), Жезус (Йокерес, 60), Троссар (Нергор, 89).\nСандерленд: Руфс — Мукіеле, Баллард, Альдерете, Мандава — Садікі (Гертрейда, 71), Діарра — Г’юм (Іcідор, 86), Ле Фе, Тальбі (Мандл, 64) — Броббі (Ангуло, 86).\n\nПопередження: Саліба — Броббі"
    },
    {
        "title": "Манчестер Юнайтед упевнено обіграв Тоттенгем",
        "image": "https://images.football.ua/i/news/630x373/573/573053.jpg",
        "text": "Суботню програму двадцять п’ятого туру англійської Прем’єр-ліги відкривала пара команд, протистояння яких цілком заслуговувало б на статус центрального цими вихідними, якби не очевидні обставини. Бо як інакше можна оцінювати зустріч на Олд Траффорд відносно нещодавніх фіналістів Ліги Європи УЄФА? Щоправда, Манчестер Юнайтед та лондонський Тоттенгем з кінця травня минулого року все ж таки зазнали чималих змін. У першу чергу, за рахунок розставання з тренерами, які ті самі фінали й забезпечували своєю роботою.\nОднак поміж цими двома командами завжди відбуваються доволі цікаві поєдинки для незаангажованих уболівальників. У першому колі, наприклад, вони зіграли в бойову нічию 2:2 на полі \"шпор\". І цього разу явно було не схоже, що команда Томаса Франка не втримається під тиском \"Червоних дияволів\", які той влаштували вже з перших хвилин. Нехай і моментів підопічні Майкла Карріка створили достатньо. Але м’яч у площину воріт вперте не йшов.\nПроте все змінилось на 29 хвилині. Ромеро ризиковано зіграв на випередження Каземіро перед власним штрафним і наступив на ногу супернику — миттєва червона картка для гравця гостей та фактично розвал усіх планів Тоттенгема на цю гру. Покарання теж не забарилось — на 38 хвилині кутовий на лівому фланзі було розіграно під удар Мбемо в центральній зоні в дальній кут, тож Юнайтед таки досяг бажаного в першому таймі.\nНа другій половині господарі трохи пізно ввімкнулись у гру й могли привезти собі проблеми на рівному місці, якби Сімонс був трохи більш точним під час свого дальнього удару в зоні перед чужим штрафним. Згодом команда Карріка повернулась до атак та цілком могла довести ще одну з них до логічного завершення, аніж це сталось. Але Тоттенгем тримався аж допоки його тренер не вирішив, що нічия в цій грі є досяжним результатом. Тільки-но відбулась потрійна заміна в \"шпор\", як Бруну Фернандеш зіграв на замиканні подачі Далота з правого флангу.\nУ наступному турі Манчестер Юнайтед гостюватиме у лондонського Вест Гема, тоді як лондонський Тоттенгем прийматиме Ньюкасл.\n\nМанчестер Юнайтед — Тоттенгем 2:0\nГоли: Мбемо, 38, Фернандеш, 81\nМанчестер Юнайтед: Ламменс — Далот, Магвайр, Л. Мартінес, Шоу (Мазрауї, 87) — Каземіро (Угарте, 87), Мейну (Флетчер, 90+2) — Діалло, Б. Фернандеш, Кунья (Шешко, 75) — Мбемо (Зіркзе, 87).\nТоттенгем: Вікаріо — Палінья (Тель, 80), Ромеро, ван де Вен — Грей, Галлагер (Біссума, 80), Сарр, Удогі (Соуза, 55) — Одобер (Дрегушін, 32), Сімонс — Соланке (Коло Муані, 80).\n\nПопередження: Діалло — Удогі, Ромеро, Палінья\nНа 29-й хвилині був вилучений Крістіан Ромеро (Тоттенгем) (грубий фол)."
    },
    {
        "title": "Вулвергемптон — Челсі. Анонс і прогноз на матч АПЛ 07.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572926.jpg",
        "text": "У рамках 25-го туру англійської Прем’єр-ліги Вулвергемптон на власному полі прийматиме Челсі. Для господарів це черговий шанс зачепитися за результат у надзвичайно складному сезоні, тоді як лондонці приїдуть на Молінью з чіткою метою — закріпити свої позиції в боротьбі за місце в зоні Ліги чемпіонів.\nСУБОТА, 7 ЛЮТОГО, 17:00 ▪️ МОЛІНЬЮ, ВУЛВЕРГЕМПТОН ▪️ ГОЛОВНИЙ АРБІТР — ДЖАРРЕД ДЖИЛЛЕТТ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nСезон для Вулвергемптона складається вкрай важко. Команда Роба Едвардса застрягла на дні турнірної таблиці та відстає від рятівної зони вже на 18 очок. Після відносно обнадійливого старту 2026 року \"вовки\" знову пригальмували, зазнавши двох поспіль сухих поразок від Манчестер Сіті та Борнмута, що лише підкреслило глибину кризи.\n\nГоловна проблема господарів — катастрофічна реалізація. Вулвергемптон не забиває вже три тури поспіль, а загалом клуб залишав поле без голів у більш ніж половині матчів чемпіонату. Навіть на Молінью атака виглядає беззубо: лише чотири м’ячі в семи останніх домашніх іграх АПЛ. У таких умовах будь-який матч проти мотивованого суперника перетворюється на серйозне випробування.\nЧелсі підходить до поєдинку в зовсім іншому настрої. Команда Ліама Роcеньйора, попри нещодавній болючий виліт з Кубка ліги від Арсеналу, демонструє переконливі результати на внутрішній арені. Шість перемог у восьми матчах під керівництвом нового тренера дозволили \"синім\" піднятися на п’яту сходинку та впритул наблизитися до топ-четвірки.\n\nОсобливо вражає характер лондонців. Камбек проти Вест Гема з вирішальним голом Енцо Фернандеса на 92-й хвилині став яскравим символом нинішнього Челсі — команди, яка не здається до фінального свистка. Додаткової впевненості додає й статистика очних зустрічей: у поточному сезоні Челсі вже двічі обіграв Вулвергемптон, забивши шість м’ячів і не пропустивши жодного в чемпіонаті.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Ліама Росеньйора. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.66, тоді як потенційний успіх Вулвергемптона оцінюється показником 4.75. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.20. \nВУЛВЕРГЕМПТОН : Са — Москера, С. Буено, Крейчі — Чачуа, Андре, Мане, Ж. Гомеш, Х. Буено — Хван, Армстронг\nЧЕЛСІ : Санчес — Джеймс, Чалоба, Фофана, Кукурелья — Кайседо, Енцо — Естеван, Палмер, Гарначо — Жуан Педро"
    },
    {
        "title": "Манчестер Юнайтед — Тоттенгем. Анонс і прогноз на матч АПЛ 07.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572920.jpg",
        "text": "У рамках 25-го туру англійської Прем’єр-ліги Манчестер Юнайтед на рідному Олд Траффорд прийматиме Тоттенгем — протистояння з багатою історією та актуальним підтекстом. Минулого сезону обидва клуби зійшлися в очній битві у фіналі Ліги Європи, який завершився перемогою \"шпор\". Тепер вони підходять до очної зустрічі в абсолютно різному настрої: господарі переживають підйом після зміни тренерського штабу, тоді як лондонці змушені балансувати між результатами та серйозними кадровими проблемами.\nСУБОТА, 7 ЛЮТОГО, 14:30 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — МАЙКЛ ОЛІВЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПрихід Майкла Карріка на тренерський місток став для Манчестер Юнайтед справжнім каталізатором змін та миттєвим позитивним імпульсом. \"Червоні дияволи\" виграли всі три матчі під його керівництвом, здолавши Арсенал, Манчестер Сіті та Фулгем, а їхня безпрограшна серія в чемпіонаті зросла до семи поєдинків. Команда не лише набрала дев’ять очок із дев’яти можливих, а й повернула впевненість у власних силах та подарувала надію мемному фанату МЮ на стрижку, що може відбутися у разі ще двох перемог поспіль.\n\nЦікаво, що Юнайтед значно ефективніший у матчах, де поступається супернику володінням м’яча. Саме прагматичний стиль і швидкі переходи в атаку дозволили манкуніанцям піднятися на четверте місце в таблиці. Окремо варто відзначити Бруну Фернандеша — капітан команди вже віддав 12 результативних передач, демонструючи найкращий плеймейкерський сезон у Прем’єр-лізі. Перемога над Тоттенгемом може стати для Юнайтед четвертою поспіль — досягненням, яке востаннє підкорювалося клубу ще у 2024 році.\nТоттенгем підходить до виїзду на Олд Траффорд у значно складнішій ситуації. Команда Томаса Франка не перемагає в чемпіонаті вже шість матчів поспіль і перебуває лише на 14-й позиції, ближче до зони вильоту, ніж до єврокубкових місць. При цьому минулий тур подарував промінь надії — \"шпори\" зуміли відігратися у матчі з Манчестер Сіті, здобувши нічию 2:2 завдяки феєричному дублю Домініка Соланке.\n\nВтім, лазарет лондонців залишається переповненим. Відсутність ключових гравців суттєво обмежує варіативність складу, а фізичний стан окремих лідерів викликає запитання. Попри це, Тоттенгем традиційно небезпечний у виїзних матчах і має позитивну серію проти Манчестер Юнайтед — вісім ігор без поразок у всіх турнірах. До того ж минулого сезону \"шпори\" здобули переконливу перемогу на Олд Траффорд, що лише додає інтриги майбутньому поєдинку.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Майкла Карріка. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.58, тоді як потенційний успіх Тоттенгема оцінюється показником 4.75. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.75. \nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Дало, Магвайр, Мартінес, Шоу — Каземіро, Мейну — Амад, Фернандеш, Кунья — Мбемо\nТОТТЕНГЕМ : Вікаріо — Спенс, Ромеро, ван де Вен, Удогі — Біссума, Галлагер — Одобер, Хаві Сімонс, Коло Муані — Соланке"
    },
    {
        "title": "Арсенал — Сандерленд. Анонс і прогноз на матч АПЛ 07.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572923.jpg",
        "text": "У рамках 25-го туру англійської Прем’єр-ліги лідер чемпіонату Арсенал прийматиме на власному полі одного з головних сюрпризів сезону — Сандерленд. Матч на переповненому Емірейтс Стедіумі стане важливим випробуванням для обох команд: господарі прагнуть зберегти комфортний гандикап на вершині таблиці, тоді як гості не полишають мрій про єврокубкову казку.\nСУБОТА, 7 ЛЮТОГО, 17:00 ▪️ ЕМІРЕЙТС СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — СЕМ БАРРОТТ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nМинулого туру \"каноніри\" гучно відповіли скептикам, розгромивши Лідс з рахунком 4:0 на виїзді. Цей матч став показовим: навіть кадрові втрати перед стартовим свистком не завадили Арсеналу зіграти жорстко, вертикально та безжально. Команда виграла тур ідеально — конкуренти знизу втратили очки, а відрив у таблиці зріс до шести балів.\n\nПосеред тижня лондонці оформили путівку до фіналу Кубка ліги, мінімально обігравши Челсі завдяки пізньому голу Кая Гаверца. Так, гра не вражала видовищністю, але саме такі перемоги й формують чемпіонів. Особливо вражає домашня статистика Арсеналу: серія без поразок у матчах АПЛ проти новачків ліги на своєму полі триває вже 43 гри — це повтор рекорду турніру. Утім, кадрова ситуація змушує Артету бути гнучким. Букайо Сака та Мікель Меріно залишаються поза грою, під питанням участь Мартіна Едегора, однак глибина складу дозволяє Арсеналу не втрачати балансу. Очікується повернення Гаверца до старту, а атакувальна лінія знову виглядає варіативною та небезпечною.\nДля Сандерленда цей сезон уже можна вважати успішним. У своєму першому році після повернення до еліти \"чорні коти\" тримаються у верхній половині таблиці та йдуть восьмими, відстаючи від зони єврокубків лише на кілька очок. Перемога над Бернлі (3:0) у минулому турі стала черговим доказом того, що команда Режіса Ле Брі вміє нав’язувати власний стиль.\n\nВтім, головною проблемою Сандерленда залишаються виїзні матчі. Без перемог на чужому полі в семи останніх турах АПЛ, гості часто дозволяють суперникам занадто багато біля власних воріт. Попри відносно невелику кількість пропущених голів, за кількістю ударів по своїх воротах Сандерленд входить до трійки найгірших команд ліги. До того ж, склад гостей ослаблений травмами. Капітан Граніт Джака не зіграє проти колишнього клубу, а кілька важливих виконавців усе ще перебувають у лазареті. Водночас Ле Брі не планує змінювати переможний склад, і ставка знову буде зроблена на швидкі фланги та фізичну міць Браяна Броббі попереду.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.23, тоді як потенційний успіх Сандерленда оцінюється показником 14.0. Ймовірність нічийного результату представлена ​​коефіцієнтом 6.00. \nАРСЕНАЛ : Рая — Вайт, Саліба, Габріел, Калафіорі — Гаверц, Субіменді, Райс — Мадуеке, Жезус, Троссар\nСАНДЕРЛЕНД : Руфс — Г’юм, Мукіеле, Баллард, Альдерете, Рейнілдо — Ле Фе, Діарра, Садікі, Тальбі — Броббі"
    },
    {
        "title": "Елліотт став заручником контракту, гравець застряг в Астон Віллі",
        "image": "https://images.football.ua/i/news/630x373/572/572827.jpg",
        "text": "Гарві Елліотт опинився у скрутному становищі. 22-річний півзахисник хотів достроково перервати свою невдалу оренду в Астон Вілл і повернутися до Ліверпуля, проте трансфер заблокували фінансові суперечки між клубами.\nЗа даними The Athletic, в орендній угоді Елліотта не було стандартного пункту про відкликання, який Ліверпуль міг би активувати в односторонньому порядку. Натомість, щоб розірвати контракт раніше літа, Астон Вілла повинна була заплатити штрафну компенсацію. Бірмінгемці, які й так покривають зарплату гравця, відмовилися платити додаткові гроші за те, щоб позбутися його.\nЗі свого боку, Ліверпуль зайняв жорстку позицію і відмовився скасовувати цей платіж. Жодного компромісу до дедлайну не знайшли, тому гравець залишився в підвішеному стані. Головна причина, чому Елліотт не грає, — це специфічний пункт в його орендному договорі. Якщо він проведе за Астон Віллу 10 матчів, клуб буде зобов'язаний викупити його за суму близько 35 мільйонів фунтів. Наразі Елліотт зіграв 7 матчів.\nГоловний тренер Унаї Емері, який не бачить гравця у своїй тактичній схемі, вирішив замаринувати англійця, щоб випадково не активувати обов'язковий викуп: \"Ми ще два місяці тому вирішили, що не переконані в необхідності підписувати його за такі гроші\", — зізнався Емері у січні.\nСитуацію погіршує регламент ФІФА. Оскільки в серпні Елліотт встиг зіграти одну хвилину за Ліверпуль (вийшовши на заміну проти Ньюкасла на 89-й хвилині), він вже заграний за два клуби в цьому сезоні. Це означає, що він не може перейти в третій європейський клуб.\nЄдиним варіантом залишалася МЛС, але Елліотт відхилив пропозицію Шарлотт, вважаючи переїзд до США у 22 роки передчасним. Тепер талановитому хавбеку доведеться провести залишок сезону, тренуючись без надії вийти на поле."
    },
    {
        "title": "Манчестер Сіті — Ньюкасл Юнайтед. Анонс і прогноз на матч Кубка англійської ліги 04.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572686.jpg",
        "text": "Шлях до Вемблі виходить на фінішну пряму — Манчестер Сіті та Ньюкасл Юнайтед вдруге за два тижні зійдуться у півфінальному протистоянні Кубка англійської ліги. Після перемоги 2:0 у першому матчі на Сент-Джеймс Парк команда Пепа Гвардіоли має комфортну, але аж ніяк не гарантовану перевагу, тоді як Ньюкасл змушений шукати майже ідеальний вечір, аби перевернути хід дуелі на Етіхаді.\nСЕРЕДА, 4 ЛЮТОГО, 22:00 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — ТОНІ ГАРРІНГТОН ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS ▪️ ПЕРШИЙ МАТЧ — 2:0\nМанчестер Сіті підходить до матчу-відповіді у звичному для себе режимі контролю й упевненості, особливо коли справа доходить до ігор на Етіхад Стедіум. Попри неоднозначні результати в останніх матчах у всіх турнірах, вдома \"містяни\" виглядають грізно: три поспіль перемоги, у яких команда в середньому забивала майже п’ять м’ячів за гру та дозволяла суперникам створювати мінімум моментів.\n\nКоманда Пепа Гвардіоли традиційно комфортно почувається у Кубку ліги — Сіті виграв 11 із 15 останніх матчів у турнірі та не програвав у 16 із 20. Особливо переконливо виглядає статистика домашніх поєдинків: 11 перемог у 12 матчах на цій стадії змагань. Навіть з урахуванням кадрових втрат, глибина складу дозволяє господарям не знижувати темп і диктувати умови гри. Проте проблеми з утриманням переможного рахунку у \"містян\" все ж є — достатньо згадати останній поєдинок в АПЛ проти Тоттенгема, де підопічні Гвардіоли мали перевагу в два голи за підсумками першого тайму, але втратили її після перерви. Зараз Сіті також має два м'ячі переваги...\nДля Ньюкасла, який є чинним володарем трофею, матч у Манчестері — справжній тест на характер і віру в диво. Команда Едді Гау переживає непростий відрізок: серія без перемог у кількох турнірах поспіль, проблеми з реалізацією моментів і вразлива гра на виїзді, де \"сороки\" не можуть виграти у більшості останніх матчів. Остання гра проти Ліверпуля завершилася нищівною поразкою з рахунком 1:4 — такий собі гучний дзвіночок, що в Ньюкаслі зараз далеко не всі ідеально.\n\nВодночас Кубок англійської ліги традиційно залишається турніром, у якому Ньюкасл почувається впевненіше, ніж у чемпіонаті. Перемоги в 15 із 20 останніх кубкових матчів і вміння грати на результат залишають команді шанси навіть за складних обставин. Особливу увагу варто звернути на Гарві Барнса — одного з найрезультативніших гравців команди цього сезону, здатного вирішити епізод навіть за мінімуму простору. У цьому контексті також не можна не згадати про Ентоні Гордона.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.81, тоді як потенційний успіх Ньюкасла оцінюється показником 4.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.75. \nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Геї, Аке, Аїт-Нурі — Родрі, Бернарду Сілва, Рейндерс, Шеркі, Доку — Голанд\nНЬЮКАСЛ ЮНАЙТЕД : Поуп — Тріпп’єр, Берн, Мерфі, Голл — Бруно, Тоналі, Майлі — Барнс, Вольтемаде, Гордон"
    },
    {
        "title": "Ліверпуль — Манчестер Сіті. Анонс і прогноз на матч АПЛ 08.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572932.jpg",
        "text": "Матчі між Ліверпулем та Манчестер Сіті давно вийшли за рамки звичайних топ-поєдинків календаря. Це зіткнення філософій, темпів і амбіцій, яке часто визначає вектор усього сезону. Чергова серія цього принципового протистояння відбудеться 8 лютого на Енфілді — арені, де нерви, ритм і тиск завжди помножені на два.\nНЕДІЛЯ, 8 ЛЮТОГО, 18:30 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — КРЕЙГ ПОУСОН ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nКоманда Арне Слота підходить до гри на хвилі впевненості, особливо у домашніх матчах. Дві поспіль переконливі перемоги на Енфілді — 6:0 над Карабахом у Лізі чемпіонів та 4:1 над Ньюкаслом в АПЛ — повернули Ліверпулю атакуючу зухвалість і відчуття контролю. \"Червоні\" знову грають агресивно, високо пресингують і не бояться нав’язувати супернику хаотичний, але ефективний темп, тоді як Флоріан Вірц нарешті виходить на свій звичний рівень та бере на себе роль головного в атакувальному процесі мерсісайдців.\n\nВодночас оборона підопічних Арне Слота продовжує залишатися зоною ризику. Ліверпуль пропускав у чотирьох із п’яти останніх матчів, часто обмінюючи структурну стабільність на атакувальний вибух. Проте на Енфілді цей баланс традиційно працює: команда забила щонайменше чотири м’ячі у двох із трьох останніх домашніх зустрічей, а нові лідери атаки дедалі впевненіше беруть гру на себе. Можна констатувати факт: без Мо Салаха \"червоні\" можуть існувати.\nМанчестер Сіті залишається взірцем системності, але саме виїзні матчі останнім часом оголюють проблеми команди Пепа Гвардіоли, яка у чемпіонських перегонах відстає від лондонського Арсеналу вже на шість очок. Упущена звитяга над Тоттенгемом через провальний перший тайм (2:2), поразки від Манчестер Юнайтед та Буде/Глімт показали: під тиском і за високого темпу \"містяни\" допускають забагато помилок, особливо в обороні, яка потерпає від кадрових втрат.\n\nПопри це, загальні показники сезону все ще говорять на користь Сіті: 49 забитих м’ячів і лише 23 пропущені. Команда вміє карати за найменші помилки, а її ефективність у вирішальних фазах гри залишається однією з найкращих у лізі. Важливим психологічним фактором є й перемога 3:0 над Ліверпулем у першому колі, яка стала 1000-м матчем Пепа Гвардіоли в тренерській кар’єрі. Щодо самого керманича Сіті, то на тлі чуток про його можливий відхід влітку сьогоднішній матч проти такого принципового суперника може стати для нього останнім у рамках АПЛ.\nЗа версією букмекерів, сьогодні трохи більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 2.42, тоді як потенційний успіх Манчестер Сіті оцінюється показником 2.66. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.66. \nЛІВЕРПУЛЬ : Аліссон — Собослаї, Конате, ван Дейк, Керкез — Гравенберх, Мак Аллістер — Салах, Вірц, Гакпо — Екітіке\nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Хусанов, Геї, О’Райлі — Родрі, Бернарду Сілва, Рейндерс, Семеньйо, Мармуш — Голанд"
    },
    {
        "title": "Атлетіко Мадрид — Реал Бетіс. Анонс і прогноз на матч Ла Ліги 08.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573085.jpg",
        "text": "Мадридський Атлетіко прийматиме на власному полі севільський Реал Бетіс, намагаючись підтвердити свій статус фаворита після нещодавнього розгрому суперника в кубковому протистоянні.\nАтлетіко — Реал Бетіс\nНеділя, 8 лютого, 19:30, стадіон Metropolitano Stadium, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nАтлетіко впевнено посідає третю сходинку в Ла Лізі, хоча відставання від дуету лідерів вже стало двозначним. Для команди Дієго Сімеоне мінімальним завданням на сезон залишається фініш у зоні Ліги чемпіонів, і поки \"матрацники\" з цим успішно справляються. Попри нульову нічию з Леванте в минулому турі, \"індіанці\" перебувають у чудовому настрої після того, як каменя на камені не залишили від Бетіса в Кубку Іспанії (5:0). Головним козирем мадридців є їхня домашня форма — Атлетіко має найкращий показник у лізі за іграми на власному полі, набравши 31 очко в 11 матчах. Окрему увагу приверне потенційний дебют зіркового новачка Адемоли Лукмана, який вже встиг відзначитися результативними діями проти севільців у кубку.\nРеал Бетіс проводить солідний сезон під керівництвом Мануеля Пеллегріні, посідаючи п'яте місце в турнірній таблиці. Проте нещодавня кубкова поразка від Атлетіко з рахунком 0:5 стала справжнім шоком для вболівальників \"вердібланкос\", тож тепер команда палко прагне реваншу в чемпіонаті. В Ла Лізі справи у севільців ідуть краще: минулого тижня вони здолали Валенсію (2:1). Цікаво, що Бетіс став справжнім майстром нічиїх на виїзді — сім із одинадцяти гостьових поєдинків завершилися мировою. Враховуючи щільну боротьбу за єврокубки, де конкуренти дихають у спину, підопічним Пеллегріні вкрай важливо зачепитися за очки в Мадриді, попри серйозні кадрові втрати в середній лінії.\nКадрова ситуація змушує обох тренерів замислитися. Атлетіко доведеться грати без Пабло Барріоса, а участь Серлота та Кардосо вирішиться безпосередньо перед грою. Особливий тиск відчуває Хуліан Альварес, чия безгольова серія в чемпіонаті затягнулася вже на три місяці. У Реал Бетіса ситуація ще складніша: травмовані ключові креативщики — Іско та Ло Чельсо. Очікується, що господарів чекає в'язка гра, де севільці намагатимуться максимально закритися, пам'ятаючи про кубковий урок. Втім, натхненний підтримкою Метрополітано Атлетіко та інтеграція Лукмана в атаку можуть стати тими факторами, які знову схилять шальки терезів на користь столичної команди.\nЗа версією betking на перемогу Атлетіко Мадрид можна поставити з коефіцієнтом 1.48, тоді як потенційний успіх Реал Бетіс оцінюється показником 6.33. Імовірність нічийного результату представлена ​​коефіцієнтом 4.50.\nАтлетіко: Облак — Пубіль, Ганцко, Хіменес, Руджері — Коке, Льоренте — Сімеоне, Баена, Лукман — Альварес.\nРеал Бетіс: Вальєс — Ортіс, Бартра, Натан, Родрігес — Альтіміра, Рока — Антоні, Форнальс, Еззалзулі — Авіла.\nНе зіграють: Барріос (Атлетіко) — Амрабат, Ло Чельсо, Іско (Реал Бетіс).\nПід питанням: Кардосо, Серлот (Атлетіко) — Бельєрін, Кучо Ернандес (Реал Бетіс).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона з дебютним \"дорослим\" голом Берналя переграла Мальорку",
        "image": "https://images.football.ua/i/news/630x373/573/573067.jpg",
        "text": "Каталонська Барселона в двадцять третьому турі іспанської Ла Ліги знову отримала шанс провести свій матч раніше за прямого конкурента за чемпіонськими перегонами в особі мадридського Реала. Команда Ганс-Дітера Фліка на своєму полі приймала балеарську Мальорку, і все вказувало на те, що це буде чергове протистояння, у якому \"блаугранас\" намагатимуться підловити на їхній високій лінії оборони. Бо \"жовто-червоні\" просто це дуже добре вміють робити проти своїх суперників.\nІ насправді з тим, як починався цей двобій на Камп Ноу, складалось стійке враження неминучості гола у ворота Барси. Бо дуже цього прагнув один з її колишніх гравців, яких насправді чимало працює під орудою Хагоби Аррасате, а в цьому матчі взагалі грало з перших хвилин аж троє, Жан Вергілі. Проте Жоан Гарсія знову стабільно рятував свою команду від великих проблем.\nБо десь пів години ігрового часу господарі провели взагалі без бачення, як треба атакувати чужі ворота, окрім як за допомоги дальніх ударів Рашфорда. Зрештою, на 29 хвилині саме такий підхід і спрацював — Маркус пробив із лівого флангу, влучив у захисника в центрі штрафного, а Левандовські просто вдало скористався відскоком йому в ноги.\nАтакувати в першому таймі Барселона намагалась і в подальшому, але навіть божевільний момент Рашфорда та Ямала, коли перший не переграв воротаря красивим ударом із штрафного, а другий просто не влучив у порожні ворота під час подальшого прострілу Кунде з відскоку, залишився без другого забитого м’яча у виконанні команди Фліка.\nЦей недолік господарі Камп Ноу надолужили вже поперерві, коли Мальорці не давали можливості виходити з власної половини поля, тоді як тиск Барси зрештою просто зіграв свою вирішальну роль. Гості спочатку проґавили розіграш кутового з лівого флангу на 61 хвилині під дальній удар Ямала з центральної зони перед штрафним, а згодом пропустили й утретє, коли на 83 хвилини Берналь забив свій перший гол за \"дорослу\" команду в контратаці, яку на правому фланзі запустив Фермін.\nУ наступному турі каталонська Барселона гостюватиме в рамках дербі в Жирони, тоді як балеарська Мальорка прийматиме севільський Бетіс.\nБарселона — Мальорка 3:0\nГоли: Левандовські, 29, Ямаль, 61, Берналь, 83\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — Касадо, Фермін (Маркес, 84) — Ямал (Бардагжі, 78), Ольмо (Берналь, 68), Рашфорд (Торрес, 67) — Левандовські (Канселу, 78).\nМальорка: Роман — Маффео, Лопес, Вальєнт, Мохіка — Маскарель, Кошта (Морланес, 77) — Морей (Санчес, 64), Торре (Дардер, 64), Віргілі (Джозеф, 64) — Мурікі (Льябрес, 77)."
    },
    {
        "title": "Барселона офіційно вийшла з Суперліги",
        "image": "https://images.football.ua/i/news/630x373/573/573052.jpg",
        "text": "Як повідомляє пресслужба блаугранас, футбольний клуб Барселона ухвалив рішення вийти з проєкту Європейської Суперліги. Керівництво каталонців вже поінформувало про свій крок компанію European Super League Company та решту клубів, які були дотичні до ініціативи.\nВихід Барселони фактично ставить хрест на амбіціях організаторів запустити турнір найближчим часом. Тепер у проєкті офіційно залишився лише один учасник — мадридський Реал, який продовжує відстоювати ідею створення незалежної від УЄФА ліги.\nНагадаємо, що проєкт Суперліги був анонсований ще у квітні 2021 року 12 провідними європейськими клубами, але миттєво зіштовхнувся з жорсткою критикою вболівальників, ФІФА та УЄФА, що призвело до виходу більшості засновників протягом перших 48 годин. Реал, Барселона та Ювентус (який вийшов раніше) залишалися останніми прихильниками ідеї до цього моменту."
    },
    {
        "title": "Матч Райо Вальєкано — Реал Ов'єдо перенесено через стан газону",
        "image": "https://images.football.ua/i/news/630x373/573/573040.jpg",
        "text": "Матч 23-го туру чемпіонату Іспанії між Райо Вальєкано та Реал Ов’єдо офіційно перенесено. Про це повідомляє офіційний сайт Ла Ліги.\nРішення про призупинення поєдинку, який мав відбутися у суботу, 7 лютого, на стадіоні Естадіо Вальєкас, було ухвалене з міркувань безпеки та збереження фізичної цілісності гравців.\nУ Ла Лізі зазначили, що на даний момент ігрове поле не відповідає необхідним вимогам для проведення матчу в безпечних умовах.\nПротягом поточного тижня Райо Вальєкано доклав значних зусиль, повністю замінивши газон, аби зустріч могла відбутися за планом. Втім, несприятливі погодні умови під час виконання робіт, а також прогноз із тривалими дощами не дозволили покриттю досягти оптимального стану.\nЗгідно з чинним регламентом, найближчим часом буде визначено термін для подання пропозицій щодо нової дати проведення поєдинку. Зустріч мала розпочатися о 15:00 за київським часом."
    },
    {
        "title": "Барселона — Мальорка. Анонс і прогноз на матч Ла Ліги 07.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572988.jpg",
        "text": "Лідер чемпіонату Барселона прагнутиме зміцнити свої позиції на вершині Ла Ліги, приймаючи Мальорку, яка веде боротьбу за виживання.\nБарселона — Мальорка\nСубота, 7 лютого, 17:15, стадіон Камп Ноу, Барселона\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона продовжує свій впевнений рух до трофеїв. Посеред тижня підопічні Гансі Фліка забезпечили собі вихід у півфінал Кубка Іспанії, здолавши Альбасете (2:1). У чемпіонаті \"синьо-гранатові\" також не збавляють обертів. Наразі каталонці випереджають мадридський Реал на один бал, і перемога у суботу дозволить їм збільшити відрив до чотирьох очок, оскільки головний конкурент зіграє свій матч лише в неділю. Статистика цілком на боці господарів: Барселона не програвала Мальорці на власному полі з 2008 року, а поточна переможна серія проти цього суперника налічує вже чотири матчі.\nМальорка проводить складний сезон, перебуваючи на 14-му місці лише у двох пунктах від небезпечної зони. Втім, підопічні Гагоби Аррасате прибувають до столиці Каталонії в хорошому настрої після ефектного розгрому Севільї (4:1). \"Пірати\" останнім часом демонструють ознаки прогресу, вигравши два з трьох останніх турів. Проте головною проблемою команди залишаються виїзні поєдинки: поза межами рідного острова Мальорка здобула лише одну перемогу в 11 іграх, набравши всього п'ять очок. Попри те, що гості мали більше часу на відпочинок, їхнє завдання на Камп Ноу виглядає надскладним, враховуючи форму лідера.\nКадрова ситуація змушує Гансі Фліка до певних маневрів. До лазарету, де вже перебувають Гаві, Крістенсен та Педрі, додався Рафінья — у бразильця проблеми з пахом. Це може відкрити шлях до стартового складу для Маркуса Рашфорда, який має доповнити атакувальну лінію з Ямалем та Ферраном Торресом. Мальорка ж виставить свій найсильніший склад, де головною надією буде Ведат Мурікі, на рахунку якого вже 15 голів у поточному чемпіонаті. \nЗа версією betking на перемогу Барселона можна поставити з коефіцієнтом 1.17, тоді як потенційний успіх Мальорка оцінюється показником 14.00. Імовірність нічийного результату представлена ​​коефіцієнтом 8.50.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — Ольмо, де Йонг, Фермін — Ямаль, Торрес, Рашфорд.\nМальорка: Роман — Маффео, Лопес, Вальєнт, Мохіка — Маскарель, Коста — А. Санчес, Дардер, Віржілі — Мурікі.\nНе зіграють: Гаві, Крістенсен, Педрі (Барселона) — немає (Мальорка).\nПід питанням: Рафінья (Барселона) — Кумбулла (Мальорка).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Ла Ліга-2025/26, 23 тур. Анонси поєдинків і головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/572/572984.jpg",
        "text": "Відсьогодні й до вівторка, 10 лютого, мають відбутися всі десять матчів 23-го туру іспанської Ла Ліги-2025/26. Відкриють його на Естадіо ABANCA Балаїдос у Віго, де місцева Сельта прийматиме Осасуну.\nСлідкуйте за поєдинками чемпіонату Іспанії на Football.ua.\n23 тур. 06.02.2026\n23 тур. 07.02.2026\n23 тур. 08.02.2026\n23 тур. 09.02.2026\n[*] — положення в турнірній таблиці\nП'ятниця, 6 лютого, 22:00. Естадіо ABANCA Балаїдос, Віго. Перше коло — 3:2\nТуром раніше Сельта поділила очки з Хетафе на виїзді (0:0). Тепер клуб із Віго повертається на Естадіо ABANCA Балаїдос, де протягом грудня-січня здобув три поспіль перемоги в Ла Лізі, дві з яких були \"сухими\". Ці домашні успіхи є єдиними для підопічних Клаудіо Хіральдеса в поточній кампанії чемпіонату, але вже сьогодні ситуація цілком може змінитися.\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\nЗдобуті в 20-22 турах сім очок дозволили команді Алессіо Ліші ввірватися до топ-10 Ла Ліги. У своєму минулому виїзному поєдинку клуб із Памплони перервав серію з 13-ти матчів без звитяг поза власним полем у чемпіонаті. Осасуна прагне вперше з кінця сезону-2024/25 уникнути поразок у чотирьох поспіль дуелях, але її спроможність досягнути цього викликає сумніви.\nСубота, 7 лютого, 15:00. Естадіо де Вальєкас, Пуенте де Вальєкас (Мадрид). Перше коло — 0:0\nТри поспіль поразки в чемпіонаті відкинули Райо Вальєкано до зони вильоту. Подібної невдалої серії колектив Іньїго Переса не мав із грудня 2024 року. Тим не менш, раніше зазнавши тільки двох домашніх поразок у Ла Лізі-2025/26, у суботу він має всі шанси на покращення свого турнірного становища за рахунок дуелі з головним аутсайдером.\n\nРеал Ов'єдо туром раніше перервав свою безвиграшну серію в чемпіонаті, яка налічувала 14 матчів. Підопічним Гільєрмо Альмади вдалося впоратися з Жироною вдома (1:0). У той же час на виїзді клуб не перемагає з кінця вересня, коли здобув наразі єдину свою звитягу після повернення до \"еліти\". Очікуємо, що за підсумками суботньої дуелі ця статистика не покращиться.\nСубота, 7 лютого, 17:15. Spotify Камп Ноу, Барселона. Перше коло — 3:0\nПовний анонс цього протистояння читайте на нашому сайті вранці 07.02.2026.\n\nСубота, 7 лютого, 19:30. Рамон Санчес Пісхуан, Севілья. Перше коло — 2:0\nСтраждання Севільї продовжилися виїзною поразкою від Мальорки (1:4) у понеділок. Команда Матіаса Алмейди все ніяк не може зібратися докупи й здійснити важливий ривок у бік першої половини турнірної таблиці. Раніше двічі поспіль обігравши свого суботнього суперника, клуб сподіватиметься досягнути успіху ще раз і бодай трохи відірватися від зони вильоту.\n\nЖирона туром раніше подарувала Реалу Ов'єдо першу з кінця вересня перемогу в Ла Лізі, поступившись аутсайдеру на виїзді (0:1). Тепер колектив Мічела прагне реабілітуватися перед уболівальниками й своєю грою нагадати їм про серію з трьох виїзних звитяг у чемпіонаті, що передувала не надто очікуваній невдачі минулої суботи.\nСубота, 7 лютого, 22:00. Аноета, Сан-Себастьян. Перше коло — 1:1\nСеред тижня Реал Сосьєдад у вольовому стилі на виїзді вибив з 1/4 фіналу Кубка Іспанії Алавес (3:2), продовживши свою безпрограшну серію в усіх турнірах до дев'яти матчів, останні сім з яких мали місце після призначення Пеллегріно Матараццо. Клуб із Сан-Себастьяна зараз має все, щоб обіграти єдиного учасника Ла Ліги без виїзних перемог у сезоні-2025/26.\n\nЕльче до протистояння підходить на тлі п'яти поспіль матчів без звитяг у чемпіонаті. Форма підопічних Едера Сарабії викликає сумніви щодо спроможності перервати серію клубу з однойменного міста з п'яти \"сухих\" поразок на Аноеті. Імовірніше за все, за підсумками суботньої дуелі йому доведеться продовжити мріяти про першу з травня 2023 року перемогу в Ла Лізі на виїзді.\nНеділя, 8 лютого, 15:00. Мендісорроса, Віторія-Гастейс. Перше коло — 1:1\nАлавес повертається до матчів чемпіонату після вильоту з 1/4 фіналу Кубка Іспанії за рахунок домашнього поєдинку з Реалом Сосьєдад (2:3). Дві поспіль перемоги в Ла Лізі дозволяють команді Едуардо Коудета перебувати в середині турнірної таблиці, але всього трьома очками переважати 18-й Райо Вальєкано в зоні вильоту.\n\nХетафе на тлі серії з восьми поєдинків без звитяг у чемпіонаті опинився під загрозою прощання з \"елітою\". Колектив Хосе Бордаласа ризикує зазнати невдачі й у неділю, роком раніше обігравши свого наступного суперника на виїзді вперше із сезону-2005/06. Єдина надія клубу з однойменного міста — втома господарів поля після матчу серед тижня.\nНеділя, 8 лютого, 17:15. Естадіо Сан-Мамес, Більбао. Перше коло — 2:0\nАтлетік Більбао серед тижня дістався 1/2 фіналу Кубка Іспанії, на виїзді обігравши Валенсію (2:1). У той же час у чемпіонаті підопічні Ернесто Вальверде не перемагають із 6 грудня (2Н, 4П). Тим не менш, попри суперечливу форму, очікується, що в неділю їм вдасться перервати безвиграшну серію й покращити свою ситуацію в боротьбі за єврокубки.\n\nЛеванте набрав уже вісім очок під керівництвом Луїша Каштру, туром раніше зігравши внічию з Атлетіко Мадрид удома (0:0). Незважаючи на нещодавні успіхи, клуб із Валенсії залишається в зоні вильоту й сподівається вперше з 2018 року здобути звитягу над своїм недільним суперником, хоча його спроможність бодай уникнути поразки є сумнівною. \nНеділя, 8 лютого, 19:30. Ер-Ріяд Ейр Метрополітано, Мадрид. Перше коло — 2:0\nПовний анонс цього протистояння читайте на нашому сайті вранці 08.02.2026.\n\nНеділя, 8 лютого, 22:00. Камп де Месталья, Валенсія. Перше коло — 0:4\nВаленсія залишила Кубок Іспанії на стадії 1/4 фіналу, вдома поступившись Атлетіку Більбао (1:2). Таким чином команда Карлоса Корберана перервала свою серію з шести домашніх матчів без поразок. Тепер клуб з однойменного міста спробує вп'яте з 2016 року обіграти на Камп де Месталья Реал Мадрид, сподіваючись бодай трохи збільшити свій відрив від зони вильоту.\n\nМаючи тільки одну поразку в 11-ти виїзних поєдинках Ла Ліги-2025/26, Реал Мадрид у неділю буде націлений виключно на здобуття чергових трьох очок, важливих для продовження боротьби з Барселоною. Під керівництвом Альваро Арбелоа гранд здобув три поспіль звитяги в чемпіонаті й готовий, можливо, не без проблем, але впоратися з Валенсією. \nПонеділок, 9 лютого, 22:00. Камп де Месталья, Валенсія. Перше коло — 2:0\nВільярреал до протистояння підходить на тлі трьох поспіль матчів без звитяг у Ла Лізі й серії з п'яти в усіх турнірах. Нещодавні невдачі призвели до втрати колективом Марселіно третьої сходинки в боротьбі з Атлетіко Мадрид. Тим не менш, клуб з однойменного міста готовий реабілітуватися перед уболівальниками й нарешті набрати ще три очки.\n\nЕспаньйол так само не знає смаку перемог в останніх п'яти своїх поєдинках. Єврокубкові мрії підопічних Маноло Гонсалеса значно похитнулися й малоймовірно, що клуб із Барселони готовий перервати свою безвиграшну серію із семи матчів проти наступного суперника, останні шість з яких завершилися на його користь.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Лукман голом та асистом у дебюті за Атлетіко допоміг присоромити Бетіс у 1/4 фіналу Кубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/572/572954.jpg",
        "text": "Іспанський футбол найближчим часом буде охоплений кубковою лихоманкою й навіть протистояння в Ла Лізі дещо відійдуть при цьому на другий план. Бо в цьому розіграші ми вже дістались стадії чвертьфіналу, і це той час, коли вже відверто не до жартів стає командам з \"елітного\" дивізіону, адже перестріти на своєму шляху представників нижчих за рангом ліг уже не так просто. А коли йдеться про протистояння між учасниками Ла Ліги, то раунд плей-оф помилок просто не пробачає.\nСаме тому мадридський Атлетіко й мав певні перестороги перед візитом до севільського Бетіса, який наразі свої домашні матчі проводить на Естадіо де Ла Картуха, тож \"зелено-біле\" море вимушено покриває помаранчеві ряди сидінь цієї арени в Севільї. Колектив Мануеля Пеллегріні прагнув дати справжній бік підопічним Дієго Сімеоне, але в підсумку вийшло з цього те, що вийшло.\nБо господарі відверто не вгадали з тактикою на цю гру, тоді як Атлетіко обрав суто контратакувальну модель і фактично проїхався катком по своїм опонентам. Особливу увагу при цьому треба було приділити Адемолі Лукману, який активно відкривався за спини захисникам севільців, а ті просто не розуміли, що цьому треба протиставляти.\nНаслідки не забарились — долю матчу було вирішено ще в першому таймі, бо \"матрацники\" не пошкодували відвантажити для суперників аж три м’ячі, тоді як у відповідь хіба що момент із дальнім ударом Еза та пострілом Авіли в центрі штрафного над воротами міг їх трохи налякати. Натомість Ганцко з подачі кутового від Коке з лівого флангу, Сімеоне з прострілу Руджері та власне Лукман на завісу тайму з передачі Барріоса були вбивчими в чужому штрафному.\nНігерієць при цьому міг і ще більшу перевагу для власної команди забезпечити, але без марнотратства з його боку також справа не обходилась. Проте в глобальному контексті це взагалі нічого не змінювало. Як і купа замін від Пеллегріні на початку другого тайму в сподіванні хоч якось змінити гру на користь власної команди.\nВоно, можливо, і дійсно Бетіс трохи більше почав тримати м’яч у себе в ногах. Але це ж натомість і відкрило Атлетіко простір для чергових контратак, і тут уже почав брати своє слово Грізманн, який спочатку забив сам із передачі Адемоли, а потім уже асистував свіжому Альмаді наприкінці гри. Уболівальників на трибунах на той момент уже майже не залишалось. Не за цим вони прийшли надвечір у четвер.\nФінальний свисток головного арбітра Сесара Сото Градо відправив до півфіналу Кубка Іспанії мадридський Атлетіко, тоді як севільський Бетіс виступи в турнірі завершив достроково.\nБетіс — Атлетіко 0:5\nГоли: Ганцко, 12, Сімеоне, 30, Лукман, 37, Грізманн, 62, Альмада, 83\nБетіс: Адріан — Руїбаль, Бартра (Натан, 46), Д. Льоренте, Гомес — Деосса (Фідальго, 46), Рока — Антоні (Рікельме, 73), Форнальс (Альтіміра, 74), Еззалзулі — Авіла (Ортіс, 46).\nАтлетіко: Муссо — М. Льоренте (Мендоса, 67), Пубіль, Ганцко, Руджері — Сімеоне (Моліна, 66), Барріос (Хіменес, 50), Коке, Баена (Альмада, 67) — Лукман (Варгас, 79), Грізманн."
    },
    {
        "title": "Валенсія — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 08.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572994.jpg",
        "text": "Мадридський Реал вирушає до Валенсії, де на стадіоні Месталья спробує продовжити свою переможну серію в чемпіонаті.\nВаленсія — Реал Мадрид\nНеділя, 8 лютого, 22:00, стадіон Месталья, Валенсія\r\nПряма трансляція на медіасервісі MEGOGO. \n\nВаленсія переживає непростий період, балансуючи лише в одному пункті від зони вильоту. Команда Карлоса Корберана демонструє нестабільні результати: після перемог над Хетафе та Еспаньйолом послідувала поразка від Бетіса в Ла Лізі, а посеред тижня \"кажани\" вилетіли з Кубка Іспанії, поступившись Атлетіку (1:2). Втім, ситуація в таблиці настільки щільна, що одна перемога може підняти левантійців одразу на кілька позицій вгору. Вдома Валенсія традиційно є міцним горішком, набравши 17 очок у 11 матчах, а враховуючи принциповість протистояння з мадридцями, господарі віддадуть усі сили, щоб зупинити фаворита. Головна надія в атаці покладається на вихованця \"вершкових\" Уго Дуро, який вже забив сім м'ячів у цьому сезоні.\nРеал Мадрид набрав вражаючий хід у чемпіонаті (!), здобувши шість перемог поспіль. Оскільки мадридці вже вилетіли з Кубка, вони мали цілий тиждень на підготовку до цього виїзду. Проте кадрові новини не на жарт турбують тренерський штаб. Команді доведеться грати без свого лідера Вінісіуса Жуніора, який відбуває дискваліфікацію, та Джуда Беллінгема, що вибув через травму підколінного сухожилля. Це змусить Арбелоа до суттєвих експериментів у лінії нападу та півзахисту.\nПозитивним моментом для гостей є повернення до лав захисників: Александер-Арнольд, Рюдігер та Менді готові допомогти команді, що дозволить Федеріко Вальверде повернутися у звичну зону півзахисту. Очікується, що шанс у старті отримають Браїм Діас та юний талант Франко Мастантуоно, які мають допомагати Кіліану Мбаппе попереду. Валенсія ж виставить максимально бойовий склад із досвідченим Хосе Гая на лівому фланзі оборони.\nІсторично Месталья є негостинною для Реала — мадридці виграли тут лише один раз за останні три візити, тож недільний вечір обіцяє бути надзвичайно напруженим для обох колективів.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.48, тоді як потенційний успіх Валенсія оцінюється показником 5.75. Імовірність нічийного результату представлена ​​коефіцієнтом 4.75.\nВаленсія: Дімітрієвскі — Фульк'є, Джемерт, Копете, Гая — Ріоха, Угрініч, Пепелу, Данжума — Бельтран, Дуро.\nРеал Мадрид: Куртуа — Александер-Арнольд, Асенсіо, Гюйсен, Каррерас — Вальверде, Чуамені, Камавінга — Мастантуоно, Мбаппе, Браїм.\nНе зіграють: Ріверо, Діакабі (Валенсія) — Вінісіус Жуніор, Беллінгем, Мілітао (Реал Мадрид).\nПід питанням: Коррейя (Валенсія) — Родріго (Реал Мадрид).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Офіційно: Їлдиз продовжив контракт з Ювентусом ",
        "image": "https://images.football.ua/i/news/630x373/573/573058.jpg",
        "text": "Туринський Ювентус продовжив контракт з турецьким лідером команди Кенаном Їлдизом. Про це повідомляє офіційний сайт «зебр».\nЗазначається, що нова трудова угода 20-річного вінгера буде розрахована до 30-го червня 2030-го року з зарплатнею у шість мільйонів євро на рік.\nТурок приєднався до туринців влітку 2022-го року перейшовши з мюнхенської Баварії після завершення контракту.\nЦього сезону Кенан Їлдиз відіграв за Ювентус 31 матч, забив девʼять голів та віддав вісім результативних передач."
    },
    {
        "title": "Ювентус домовився з Їлдизом про новий довгостроковий контракт — Романо",
        "image": "https://images.football.ua/i/news/630x373/573/573039.jpg",
        "text": "Ювентус досяг усної домовленості з Кенаном Їлдизом та його представниками щодо підписання нового довгострокового контракту. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, нова угода з 20-річним турком буде розрахована на чотири роки. Їлдиз погодився підписати контракт із суттєвим підвищенням заробітної плати, що зробить його одним із найбільш високооплачуваних футболістів у складі Ювентуса.\nНинішній контракт Кенана зі \"старою синьйорою\" діє до літа 2029 року, однак клуб вирішив заздалегідь зафіксувати майбутнє одного зі своїх ключових молодих талантів. У Турині розглядають Їлдиза як важливу фігуру довгострокового проєкту.\nУ поточному сезоні Кенан Їлдиз провів 31 матч у всіх турнірах, у яких забив 9 голів і віддав 8 результативних передач, провівши на полі 2472 хвилини."
    },
    {
        "title": "Наполі запропонує новий контракт Мактомінею",
        "image": "https://images.football.ua/i/news/630x373/572/572978.jpg",
        "text": "Керівництво Наполі має намір запропонувати нову угоду центральному півзахиснику Скотту Мактомінею. Про це повідомляє видання La Gazzetta dello Sport. \nЧому керівництво Ліверпуля не планує звільняти Арне Слота\nЗа даними джерела, збереження шотландця у складі є пріоритетним завданням для \"партенопейців\". Клуб готує контракт, розрахований до літа 2030 року, який передбачає суттєве збільшення заробітної плати футболіста.\nЗазначається, що сам гравець задоволений своїм перебуванням у Неаполі та готовий обговорювати умови з боссами клубу.\nСкотт Мактоміней виступає за Наполі з літа 2024 року. У поточному сезоні 29-річний півзахисник демонструє високу результативність: у 33 матчах в усіх турнірах він відзначився дев'ятьма забитими м'ячами та чотирма асистами."
    },
    {
        "title": "Аталанта розгромом вибила Ювентус із Кубка Італії",
        "image": "https://images.football.ua/i/news/630x373/572/572955.jpg",
        "text": "Італія також намагається слідкувати за трендами інших європейських країн цього тижня та проводила матчі чвертьфінального раунду національного Кубка. Одну з найбільш цікавих пар при цьому складали дві команди з північних регіонів країни, бергамаська Аталанта та туринський Ювентус, поміж якими постійно останнім часом відбувають запеклі двобої, а коли справа доходить до матчів на виліт — та й поготів.\nРаффаеле Палладіно та Лучано Спаллетті при цьому на цю гру особливо не грались у ротацію, тож можна було вважати, що обидві команди прагнуть продовжити свою участь у цьому турнірі. А з тим, як \"зебри\" побігли вже на перших секундах створювати гольовий момент для Тюрама біля чужих воріт, узагалі могло б здатись, що гості планують захопити суперників зненацька. Однак француз у вирішальний момент у центрі штрафного схибив ударом зльоту.\nЮвентус після цього намагався не давати розгорнутись атаці Аталанти, проте з часом дедалі частіше опинявся біля власних воріт в очікуванні на флангові передачі господарів. І в підсумку, окрім двох ударів Консейсана посеред першого тайму, один з яких відправив м’яч у поперечину, пригадати туринців біля чужих воріт було складно. Натомість вони пропустили з пенальті, який на рівному місці привіз Бремер грою руками проти подачі з лівого флангу від Едерсона.\nСкамакка суперників за це не пробачив, після чого навіть натяків на баланс у грі команди Спаллетті вже не було. Банально, гостям не вдавалось стабільно доставляти м’яч до завершальної третини атаки, тож у цьому стерильному футболі суперників Аталанті залишалось просто чекати на слушний момент завдати чергових ударів.\nУ епізоді посеред другого тайму з ударом Маккенні в центрі чужого штрафного повз праву стійку все могло в цій грі змінитись на користь Юве, проте американець змарнував на году, а потім його команда отримала ще два результативних постріли у відповідь наприкінці гри. Спочатку оборона Спаллетті не впоралась із прострілом Белланови з правого флангу, який замкнув Сулемана в порожні ворота, а згодом і Палашич чи не першим дотиком після появи на полі на заміну відправив м’яч у сітку.\nФінальний свисток головного арбітра Мікаеля Фаббрі з Равенни відправив до півфіналу Кубка Італії бергамаську Аталанту, тоді як для туринського Ювентуса виступ у цьому турнірі добіг свого завершення.\n\nАталанта — Ювентус 3:0\nГоли: Скамакка, 27 (пен.), Сулемана, 77, Пашалич, 85\n\nАталанта: Карнезеккі — Скальвіні (Коссуну, 76), Джимсіті, Аханор — Дзаппакоста (Белланова, 70), де Рон, Едерсон, Бернасконі — Де Кетеларе (Пашалич, 83), Скамакка (Сулемана, 70), Распадорі (Крстович, 75)."
    },
    {
        "title": "Інтер здолав Торіно та став першим півфіналістом Кубка Італії",
        "image": "https://images.football.ua/i/news/630x373/572/572872.jpg",
        "text": "У чвертьфіналі Кубка Італії Інтер здобув непросту перемогу над Торіно з рахунком 2:1 та пробився до півфіналу турніру. Поєдинок відбувся у Монці, оскільки Сан-Сіро готують до церемонії відкриття зимових Олімпійських ігор.\nКоманда Сімоне Індзагі, яка підійшла до матчу на тлі кадрових втрат, активно почала гру та створювала моменти біля воріт суперника. Після удару Карлоса Аугусто, що влучив у поперечину, Інтер відкрив рахунок на 35-й хвилині — 21-річний Іссіака Камата навісив з правого флангу, а Анж-Йоан Бонні головою переправив м’яч у сітку.\nОдразу після перерви \"нерадзуррі\" подвоїли перевагу. Давіде Фраттезі перехопив м’яч у центрі поля, Маркус Тюрам виконав простріл, а Анді Діуф у падінні замкнув передачу з близької відстані. Торіно не здався й скоротив відставання на 57-й хвилині — Сандро Куленович відзначився після рикошету від подачі Маркуса Педерсена.\nУ заключні хвилини Торіно намагався врятувати матч, але Інтер впевнено зіграв у захисті та втримав переможний рахунок. У півфіналі Кубка Італії команда з Мілана зіграє з переможцем пари Наполі — Комо.\n*Інтер — Торіно 2:1\nГоли: Бонні, 35, Діуф, 48 -  Куленович, 57\nІнтер: Мартінес — де Врей, Ачербі, Аугусто — Камат (Енріке, 80), Діуф, Мхітарян (Сучич, 56), Фраттезі, Коккі (Біссек, 75) — Тюрам (Еспозіто, 56), Бонні (Мартінес, 56)\nТоріно: Палеарі — Тамез, Коко, Маріануччі (Маріпан, 61) — Педерсен (Ільхан, 61), Анжорін (Лазаро, 61), Праті, Обрадор (Нкунку, 86) — Влашич, Нджиє (Сапата, 73) — Куленович\nПопередження: Сучич, Камат, Еспозіто — Маріпан"
    },
    {
        "title": "Мілан розгромив Болонью та продовжує чемпіонське переслідування Інтера",
        "image": "https://images.football.ua/i/news/630x373/572/572801.jpg",
        "text": "У матчі 23-го туру італійської Серії А Мілан на виїзді здобув переконливу перемогу над Болоньєю з рахунком 3:0. Відсутність Рафаеля Леау та Крістіана Пулішича не завадила “россонері” продовжити безпрограшну серію в чемпіонаті до 22 матчів.\nВже на 20-й хвилині рахунок відкрив Рубен Лофтус-Чік після добивання м’яча у воротах Федеріко Равальї. За лічені хвилини до перерви Крістофер Нкунку подвоїв перевагу Мілана: після флангової атаки Болоньї французький нападник заробив пенальті та точно реалізував його, не залишивши шансів голкіперу.\nДругий тайм почався з блискавичного голу Адрієна Рабьо: скориставшись дивним довгим кидком Міранди, він перехопив м’яч і у виході один на один оформів третій гол для гостей на 48-й хвилині.\nПісля цього Болонья контролювала м’яч, але не змогла серйозно загрожувати воротам Меньяна, а Мілан упевнено довів матч до перемоги."
    },
    {
        "title": "33-річний Оскар Гільємарк очолив Пізу",
        "image": "https://images.football.ua/i/news/630x373/572/572793.jpg",
        "text": "Піза офіційно оголосила про призначення Оскара Гільємарка на посаду головного тренера першої команди. \nШведський спеціаліст 1992 року народження підписав контракт, який діятиме до 30 червня 2027 року та містить опцію продовження.\nНа тренерському містку Пізи Гільємарк замінив Альберто Джилардіно, якого було звільнено 1 лютого.\nПісля завершення ігрової кар’єри у 28 років Оскар Гільємарк розпочав тренерський шлях у 2021 році, очоливши данський Ольборг. У 2024 році він повернувся до Ельфсборга, з яким досяг двох високих підсумкових місць у чемпіонаті Швеції, а також провів 16 матчів у Лізі Європи.\nЯк футболіст Гільємарк вигравав чемпіонат Швеції у складі Ельфсборга, титул чемпіона Нідерландів разом із ПСВ та ставав чемпіоном Європи U-21 у 2015 році зі збірною Швеції. Також він брав участь у чемпіонаті світу 2018 року, провівши загалом 28 матчів за національну команду та забивши два м’ячі."
    },
    {
        "title": "Ювентус — Лаціо. Анонс і прогноз на матч Серії А 08.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573071.jpg",
        "text": "У рамках 24-го туру італійської Серії А-2025/26 у Турині місцевий Ювентус прийматиме Лаціо.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 8 ЛЮТОГО, 21:45. АЛЬЯНЦ СТЕДІУМ, ТУРИН. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЮвентус після розгромної поразки в Бергамо від Аталанти (0:3) вдруге поспіль залишився поза 1/2 фіналу Кубка Італії. Реабілітуватися перед своїми вболівальниками туринці сподіваються в сьогоднішньому поєдинку з Лаціо в чемпіонаті, не знаючи смаку невдач на Альянц Стедіум із березня 2025 року. У поточній кампанії Серії А \"б'янконері\" пропустили всього вісім голів удома.\n\nЛаціо ж до недільної дуелі підходить на тлі драматичної домашньої звитяги над Дженоа (3:2). Реалізований на 90+10 хвилині пенальті приніс римлянам важливі для підтримки єврокубкових надій очки. \"Б'янкочелесті\" не надто близькі до оптимальних кондицій, маючи тільки три перемоги в останніх десяти матчах Серії А при двох із двох можливих \"сухих\" поразок клубам, що перебувають у турнірній таблиці вище.\nЛаціо не перемагав Ювентус на Альянц Стедіум із жовтня 2017 року й столичний клуб сподіватиметься перервати безвиграшну серію з дев'яти протистоянь, вісім з яких завершилися на користь господарів поля. Навряд чи додає гостям упевненості не надто вдала історія дуелей між командами Лучано Спаллетті й Мауріціо Саррі. Колишні підопічні першого мають п'ять перемог і дві поразки при двох нічиїх.\n\nВарто додати, що жоден клуб не забив у своїх виїзних матчах Серії А-2025/26 менше, ніж римляни. За версією букмекерів, туринський клуб є явним фаворитом сьогоднішнього протистояння. Так, на перемогу Ювентуса можна поставити з коефіцієнтом 1.47, тоді як потенційний успіх Лаціо оцінюється показником 7.91. Імовірність нічийного результату представлена ​​коефіцієнтом 4.48.\nЮвентус: Ді Грегоріо — Калулу, Бремер, Копмейнерс — Маккенні, Локателлі, Тюрам, Камб'язо — Міретті, Їлдиз — Девід\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш — Тейлор, Катальді, Башич — Ісаксен, Мальдіні, Педро"
    },
    {
        "title": "Яремчук дізнався суперника: сформовано чвертьфінальні пари Кубка Франції",
        "image": "https://images.football.ua/i/news/630x373/573/573011.jpg",
        "text": "Відбулося жеребкування, за підсумками якого визначилися всі пари 1/4 фіналу Кубка Франції. Однією з головних інтриг цієї стадії стане матч за участі українського нападника Романа Яремчука, який з цієї зими виступає за Ліон.\nКоманда, яку очолює Паулу Фонсека, зіграє на власному полі проти Ланса. Поєдинок відбудеться 5 березня. \nЄдиний представник Ліги 2 на цій стадії та минулорічний фіналіст, Реймс, проведе виїзний матч проти Страсбура 3 березня.\nЩе в одній парі Лор’ян удома прийматиме Ніццу 4 березня, а Марсель, який очолює Роберто Де Дзербі, того ж дня зіграє проти Тулузи.\n\nНагадаємо, що чинний володар Кубка Франції Парі Сен-Жермен сенсаційно залишив турнір ще на стадії 1/16 фіналу, поступившись Парижу з рахунком 0:1, що відкриває шлях до трофея для інших претендентів."
    },
    {
        "title": "Фонсека розповів, коли Яремчук приєднається до Ліону",
        "image": "https://images.football.ua/i/news/630x373/572/572999.jpg",
        "text": "Головний тренер французького Ліона Паулу Фонсека розповів, коли саме український нападник Роман Яремчук зʼявиться в розташуванні команди.\n«Яремчук приєднається до нашої команди наступного тижня», — заявив Фонсека.\nНагадаємо, що 30-річний нападник підписав з «ткачами» орендну угоду до кінця поточного сезону. У Ліона є право викупу українця за пʼять мільйонів євро.\nПершу половину сезону Роман Яремчук відіграв за грецький Олімпіакос 16 матчів, забив чотири голи (всі — в Кубку Греції) та віддав одну результативну передачу."
    },
    {
        "title": "Погба через травму виключений із заявки Монако на Лігу чемпіонів",
        "image": "https://images.football.ua/i/news/630x373/572/572865.jpg",
        "text": "Іменитий центральний півзахисник Монако Поль Погба, який приєднався до клубу минулого літа, поки що провів лише три неповні матчі через серію травм.\nКерівництво клубу не має чіткого розуміння, коли 32-річний гравець зможе повернутися до повноцінних тренувань та змагань. Генеральний директор Монако Тіаго Скуро заявив для RMC Sport:\n\"Поки що немає чіткої відповіді на питання, коли Поль Погба зможе повернутися до тренувань. Усі фахівці медичного відділу зосереджені на пошуку рішень. Ми ще маємо розвинути процес, щоб прояснити ситуацію.\nЯк і при будь-якій травмі, перший етап — це повернення на поле, а потім — поступовий прогрес на тренуваннях, щоб відновити форму, необхідну для гри\".\nПогба травмував ліву литку у середині грудня і з того часу не відновлював тренувальний процес. З моменту приходу до Монако він провів лише 30 хвилин у трьох матчах Ліги 1: проти Ренна (1:4), проти ПСЖ (1:0) та проти Бреста (0:1).\nЯк повідомляє RMC Sport, у зв’язку з травмою Поль Погба був вилучений зі списку Монако для участі у Лізі чемпіонів, разом з травмованими Мохамедом Салісу та Такумі Мінаміно. Натомість до складу були включені Кріпен Діатта, Ваут Фас та Сімон Адінгра."
    },
    {
        "title": "Перші слова Яремчука після переходу в Ліон",
        "image": "https://images.football.ua/i/news/630x373/572/572800.jpg",
        "text": "Новачок французького Ліона Роман Яремчук дав своє перше розгорнуте інтерв’ю клубній пресслужбі. 30-річний нападник розповів про адаптацію, вибір ігрового номера та фактори, що вплинули на його рішення приєднатися до ткачів.\nРоман хотів взяти свій звичний 7-й номер, але оскільки він був зайнятий, форвард обрав №77. Також Яремчука мотивує цікавий історичний факт: перший асист в історії Ліона зробив саме уродженець Львова.\n\"Це додаткова мотивація підтримати цей челендж: розвивати українців в Ліоні, віддавати асисти та забивати голи\", — заявив Роман.\nВажливу роль у переході відіграла персона головного тренера, який чудово знайомий з українським футболом часів роботи в донецькому Шахтарі (мова йде про Паулу Фонсеку).\nВін знає менталітет українців. Він топ-тренер, який працював з топ-командами. Пам’ятаю, я грав проти нього, коли він тренував \"Шахтар. Тоді він став чемпіоном, здається, тричі поспіль. У нього була суперкоманда з божевільною дисципліною. Зараз він так само довіряє молодим, і мені хочеться використати свій шанс\", — наголосив нападник.\nЯк з’ясувалося, Ліон намагався підписати Яремчука ще минулого літа, але тоді трансфер зірвався.\nЗі мною зв’язувалися представники Ліона ще в минулому сезоні. Тоді це було складно через багато причин. Зараз це стало реальністю. Коли випав такий шанс, я сказав собі, що з другого разу все має вийти\", — зауважив форвард.\nУ новій команді Роман не буде самотнім — він возз'єднався з Клінтоном Матою, з яким разом виступав за Брюгге.\n\"Він допоміг мені в перший день. Це дуже позитивний хлопець, душа роздягальні, з ним ніколи не буває нудно\", — добавив українець.\nЯремчук підкреслив, що де б він не грав, завжди намагається представляти Україну в найкращому світлі, адже вдома залишаються його батьки та друзі. На завершення, нападник закликав вболівальників підтримувати команду не дивлячись на результат, та пообіцяв робити все можливе, щоб тішити своїми виступами на футбольному полі"
    },
    {
        "title": "ПСЖ відправив Ноама Камара в оренду до Ліона з опцією викупу",
        "image": "https://images.football.ua/i/news/630x373/572/572761.png",
        "text": "Парі Сен-Жермен офіційно оголосив про оренду молодого захисника Ноама Камара до Ліона з правом подальшого викупу. 19-річний француз продовжить кар’єру в іншому клубі Ліги 1, де отримає більше ігрової практики.\nКамара приєднався до ПСЖ у 2024 році, коли йому було 17 років, а вже у квітні 2025-го дебютував за першу команду парижан. Свій перший професійний контракт футболіст підписав у серпні того ж року.\nУ вересні захисник також дебютував за молодіжну збірну Франції U20, яка дійшла до півфіналу чемпіонату світу серед гравців до 20 років.\nНагадаємо, ПСЖ переміг Страсбур та повернувся на перше місце Ліги 1."
    },
    {
        "title": "Яремчук — гравець Ліону",
        "image": "https://images.football.ua/i/news/630x373/572/572718.jpg",
        "text": "Французький Ліон оформив перехід українського форварда Романа Яремчука з грецького Олімпіакоса. Про це повідомляє офіційний сайт «ткачів».\nЗазначається, що мова йде про орендну угоду до кінця поточного сезону з можливістю подальшого викупу за пʼять мільйонів євро.\nУ новій команді Яремчук виступатиме під 20-м номером.\nЦього сезону Роман Яремчук відіграв за Олімпіакос 16 матчів, забив чотири голи (всі в Кубку Греції) та віддав одну результативну передачу."
    },
    {
        "title": "Іммобіле перейшов у Париж з Болоньї",
        "image": "https://images.football.ua/i/news/630x373/572/572646.jpg",
        "text": "Французький клуб Париж офіційно оголосив про підписання контракту з 35-річним нападником Чіро Іммобіле, який раніше виступав за італійську Болонью. Угода дозволить форварду приєднатися до команди та брати участь у другій частині поточного сезону.\nІммобіле є досвідченим гравцем із багаторічним виступом на високому рівні в Італії, зокрема у складі Лаціо, де він ставав найкращим бомбардиром Серії А. \nУ поточному сезоні Серії А форвард провів шість матчів за Болонью, однак не відзначився результативними діями.\nРаніше повідомлялось, що півзахисник Вулвергемптона погодився піти до оренди в Париж."
    },
    {
        "title": "Стала відома зарплата Забарного у ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/573/573034.jpg",
        "text": "Український захисник ПСЖ Ілля Забарний заробляє у складі ПСЖ 450 тисяч євро на місяць до сплати податків. Про це повідомляє Le Parisien.\nДля паризького клубу це 12 показник, а рейтинг зарплатної відомості очолює вінгер Усман Дембеле, який заробляє один мільйон та 560 тисяч євро на місяць.\nТакож до трійки найкращих входять захисники Маркіньйос (1 млн 130 тисяч євро) та Ашраф Хакімі (1 млн 100 тисяч).\nПовний рейтинг зарплат від ПСЖ від Le Parisien:\n\nНинішнього сезону Забарний провів 24 матчі, в яких забив один гол.\nПісля 17 турів ПСЖ набрав 39 очок і посідає друге місце у французькій Лізі 1, відстаючи від Ланса на один бал."
    },
    {
        "title": "Рієра очолив Айнтрахт Франкфурт",
        "image": "https://images.football.ua/i/news/630x373/572/572550.png",
        "text": "Айнтрахт Франкфурт на своєму офіційному сайті оголосив про призначення нового головного тренера, яким став Альберт Рієра.\nУгода з 43-річним іспанцем розрахована до літа 2028 року.\nДо цього Рієра з літа 2024 року очолював словенську Целє.\nЗа інформацією журналіста Флоріана Плеттенберга, Айнтрахт виплатить словенцям компенсацію у розмірі 850 тисяч доларів, сума яка може зрости до 2 млн доларів за рахунок бонусів.\nПісля 19 турів Айнтрахт набрав 27 очок і посідає восьме місце у німецькій Бундеслізі."
    },
    {
        "title": "Артем Степанов змінить клуб: український форвард Баєра вирушає до Утрехта",
        "image": "https://images.football.ua/i/news/630x373/572/572504.jpg",
        "text": "Український форвард Артем Степанов, який належить Баєру, найближчим часом приєднається до Утрехта. Про це повідомляє журналіст Флоріан Плеттенберг.\nМолодий нападник перейде до нідерландського клубу на правах оренди — сторони вже досягли повної домовленості щодо трансферу.\nПершу частину сезону Степанов провів у Нюрнберзі з Другої Бундесліги, однак 30 січня німецький клуб достроково припинив оренду гравця.\nУ складі Нюрнберга 18-річний українець зіграв 15 матчів, відзначився двома голами та однією результативною передачею."
    },
    {
        "title": "Офіційно: Горецка залишить Баварію після закінчення сезону",
        "image": "https://images.football.ua/i/news/630x373/572/572497.jpg",
        "text": "Історія Леона Горецки в мюнхенській Баварії, яка тривала 8 років, офіційно добігає кінця. Стало відомо, що досвідчений хавбек покине клуб влітку 2026 року. Доля гравця могла вирішитися вже в це зимове трансферне вікно.\nКерівництво мюнхенців було готове відпустити футболіста і навіть погодило потенційний перехід до мадридського Атлетіко. Проте останнє слово залишилося за Горецкою. Гравець ухвалив принципове рішення не змінювати клуб посеред сезону. Він має намір чесно відпрацювати свою угоду з німецьким грандом до останнього дня.\nВлітку 2026 року термін дії контракту Леона з Баварією спливає. Сторони не будуть продовжувати співпрацю, тож півзахисник отримає статус вільного агента. Це дозволить йому самостійно обрати наступне місце роботи та приєднатися до нової команди безкоштовно.\nГорецка виступав за Баварію протягом восьми сезонів, будучи важливою ланкою в півзахисті Рекордмайстра 292 гри, 47 голів та 48 асистів. Леон вигравш з клубом усі можливі трофеї. Бундеслігу 6 разів, Кубок Німеччини 2 рази, Суперкубок Німеччини 4 рази, Лігу чемпіонів, Суперкубок УЕФА та Клубний чемпіонат світу по одному разу."
    },
    {
        "title": "Лейпциг за 21 млн євро підписав захисника Реймса Коне",
        "image": "https://images.football.ua/i/news/630x373/572/572450.jpg",
        "text": "Лейпциг на своєму офіційному сайті оголосив про підписання контракту з захисником Реймса Абдулом Коне.\nУгода з 20-річним французом розрахована до літа 2031 року.\nЗа інформацією журналіста Флоріана Плеттенберга, сума трансферу склала 17 млн ​​євро, а ще 4 млн євро прописані у якості бонусів.\nТакож наголошується, що Коне приєднатися до \"биків\" влітку цього року — таким чином футболіст завершить цей сезон у складі Реймсу, який посідає третє місце в Лізі 2.\nНинішнього сезону Коне провів 18 матчів, у яких забив один гол та віддав одну гольову передачу.\nПісля 19 турів Лейпциг набрав 39 очок і посідає четверте місце у німецькій Бундеслізі."
    },
    {
        "title": "Джеко — гравець Шальке",
        "image": "https://images.football.ua/i/news/630x373/571/571980.jpg",
        "text": "Боснійський форвард Едін Джеко став гравцем Шальке. Про перехід 39-річного футболіста повідомив офіційний сайт клубу.\nДиректор \"кобальтових\" Юрі Мюлдер прокоментував підписання зіркового ветерана:\n\"Ми придбали нападника, який протягом усієї кар'єри виступав на найвищому рівні. Крім досвіду лідера, наша команда отримає вигоду від його здібностей центрального нападника та бомбардира\".\nДжеко підписав угоду до кінця поточного сезону та виступатиме під 10-м номером. До переїзду в Гельзенкірхен він захищав кольори Фіорентини, за яку в цьому сезоні забив 2 голи у 18 матчах.\nНагадаємо, Едін уже має успішний досвід у Німеччині, де він ставав чемпіоном у складі Вольфсбурга. Також форвард відомий виступами за Манчестер Сіті, Рому та Інтер. \nРаніше Фіорентина орендувала вінгера Лідса."
    },
    {
        "title": "Баєр втратив Флеккена на два місяці",
        "image": "https://images.football.ua/i/news/630x373/571/571838.jpg",
        "text": "Воротар Баєра Марк Флеккен не зможе допомогти своїй команді у найближчих матчах через травму. Про це повідомляє журналіст Флоріан Плеттенберг.\n32-річний нідерландець зазнав травми в матчі Бундесліги проти Гоффенгайма (0:1).\nПісля медичного обстеження у голкіпера виявили розрив медіальної зв'язки правого коліна, через що він змушений пропустити близько двох місяців.\nЦього сезону Флеккен провів 26 матчів, з яких вісім на нуль при 39 пропущених м'ячах.\nПісля 17 турів Баєр набрав 29 очок і посідає шосте місце у Бундеслізі, а також йде на 20 позиції у Лізі чемпіонів після шести турів, набравши дев'ять балів."
    },
    {
        "title": "Феноменальний Олісе допоміг Баварії перевернути гру проти РБ Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/571/571696.jpg",
        "text": "Чемпіонські перегони в німецькій Бундеслізі в цьому сезоні є питанням вирішеним? Можливо воно й дійсно так, бо після першого кола перевага мюнхенської Баварії над рештою команд чемпіонату виглядала дійсно надзвичайно переконливо. А на результативність колективу Венсана Компані взагалі лячно дивитись за таких умов. \"Рекордмайстер\" ще й не поступались у національній першості жодного разу до того ж.\nАле попереду ще є ціле друге коло, впродовж якого команди намагатимуться наздогнати Баварію. Серед них і РБ Лейпциг, матчем проти якого наприкінці серпня минулого року колектив Компані й розпочинав свій переможний шлях у Бундеслізі в її поточному розіграші. Тоді на Альянц Арені рахунок був приголомшливий — 6:0, тож у \"червоних биків\" під орудою Оле Вернера було природнє бажання взяти хоч якийсь реванш перед власними вболівальниками.\nІ з огляду на гру команд у першому таймі, дійсно, підстави вважати, що господарям поля щось таки вдасться в цій зустрічі, дійсно існували. Бо Лейпциг зумів розтягнути оборону суперників якомога ширше, і натомість майже бездоганно грав позаду, коли Баварія намагалась виходити з-під пресингу. І навіть забити вдалось РБ посеред першої половини зустрічі.\nНа 20 хвилині Нуса вже вчергове розкрив лівий фланг чужого штрафного передачею на хід Рауму, під простріли якого зазвичай тільки й треба, що зробити, аби ногу підставити. На цей раз нападник Ромуло не схибив, тож господарі повели за рахунком на табло, і загалом виглядали цілком упевнено до перерви, тож до їхньої переваги питань не було жодних. Баварія створила, хіба що, кілька непоганих ривків для Діаса до контратак.\nПроте в другому таймі вже все було однозначно саме на користь команди Компані. На полі замість травмованого Горецки з’явився Кімміх, і це дозволило атаці Баварії почувати себе значно більш розкуто в креативному плані. А коли ще й Олісе долучився до гри на заключні пів години, то взагалі розпочався мюнхенський карнавал на футбольному полі.\nОборона Лейпцига не впоралась ще на 50 хвилині, коли Гнабрі скористався перехопленням Упамекано й із правого флангу штрафного переграв Гулачі чи не в першому своєму моменті за гру. А потім з’явився Олісе, і за декілька хвилин записав на свій рахунок передачі з правого флангу на Кейна, Йонатана Та з подачі кутового та Павловича, а потім ще й сам забив, коли йому першим дотиком до м’яча за пів року в офіційній грі асистував Джамал Мусіала. Тобто настрій у команди Компані був просто розкішний.\nУ наступному турі мюнхенська Баварія прийматиме Аугсбург, а РБ Лейпциг навідається до Гайденгайма.\nРБ Лейпциг — Баварія 1:5\nГоли: Ромуло, 20 — Гнабрі, 50, Кейн, 67, Та, 82, Павлович, 85, Олісе, 88\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Шлагер, Зайвальд (Гардер, 81), Баумгартнер (Гоміс, 84) — Діоманде, Ромуло (Банзузі, 81), Нуса (Максимович, 90)."
    },
    {
        "title": "Упамекано остаточно погодив новий контракт із Баварією до 2030 року — Романо",
        "image": "https://images.football.ua/i/news/630x373/572/572723.jpg",
        "text": "Центральний захисник Баварії Дайо Упамекано дав згоду на підписання нового контракту з мюнхенським клубом. Про це повідомляє журналіст Фабріціо Романо. Чинну угоду буде продовжено до літа 2030 року.\nЗа інформацією джерела, всі клуби, які проявляли інтерес до французького футболіста, вже поінформовані про його рішення.\n27-річний Упамекано задоволений своїм становищем у Баварії, а керівництво клубу та сторона гравця доклали значних зусиль, щоб домовленість була досягнута.\nНовий контракт стане важливим підсиленням для Баварії з огляду на стабільну роль захисника в команді. У поточному сезоні Упамекано провів 26 матчів у всіх турнірах, відзначився одним голом та однією результативною передачею, а також отримав вісім жовтих карток.\nПортал Transfermarkt оцінює французького центрбека в 70 мільйонів євро. Його поточний контракт із \"червоними\" чинний до літа 2026 року, проте цю угоду буде продовжено."
    }
]