[
    {
        "title": "Кубок ліги: Арсенал пройшов Брайтон, Крістал Пелес знищив Ліверпуль, Ньюкасл вибив Тоттенгем та інше",
        "image": "https://images.football.ua/i/news/630x373/566/566349.jpg",
        "text": "Вулвергемптон — Челсі* 3:4 \nГоли: Арокодаре, 48, Вольфе, 73, 90+1 — Андрей Сантос, 5, Джордж, 15, Естеван, 41, Гіттенс, 89\nВилучення: Делап, 86 (Челсі)\n\r\nЛіверпуль — Крістал Пелес* 0:3\nГоли: Сарр, 41, 45, Піно, 87\nВилучення: Налло, 79 (Ліверпуль)\n\r\nСвонсі — Манчестер Сіті* 1:3\nГоли: Франко, 12 — Доку, 39, Мармуш, 77, Шеркі, 90+3\n\n*Ньюкасл Юнайтед — Тоттенгем 2:0\nГоли: Шер, 24, Вольтемаде, 50"
    },
    {
        "title": "Азар увійшов до Зали слави АПЛ",
        "image": "https://images.football.ua/i/news/630x373/566/566326.jpg",
        "text": "Колишній вінгер Челсі Еден Азар включений до Зали слави англійської Прем'єр-ліги, повідомила офіційна пресслужба АПЛ.\nБельгієць грав за \"синіх\" з 2012 по 2019 рік, провівши 245 матчів у АПЛ, забивши 85 голів і віддавши 57 асистів. З Челсі Азар двічі ставав чемпіоном Англії.\nАзар став 26-м у Залі слави, куди потрапляють лише завершивши кар’єру гравці та тренери. Раніше цього року туди включили Гарі Невілла.\nПісля Челсі Азар перейшов до Реала, але не розкрився повністю й рано завершив кар’єру."
    },
    {
        "title": "Арсенал здобув ювілейну 700 перемогу в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/566/566169.jpg",
        "text": "Лондонський Арсенал в рамках 9-го туру АПЛ мінімально переміг сусідів Крістал Пелес.\nЦя перемога для \"канонірів\" стала 700 у матчах англійської Прем'єр-ліги. Таким чином, Арсенал став лише другим клубом, який досяг позначки 700 перемог в АПЛ після реформи, здійсненої в 1992 році (перехід від Першого дивізіону до АПЛ). Більше матчів у рамках Прем'єр-ліги виграв лише Манчестер Юнайтед — 760."
    },
    {
        "title": "Евертон — Тоттенгем. Анонс і прогноз на матч АПЛ 26.10.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566076.jpg",
        "text": "У дев’ятому турі АПЛ на Гілл Дікінсон Стедіум зустрінуться команди, для яких кожне очко має особливу вагу. Евертон Давіда Мойєса спробує продовжити безпрограшну домашню серію на новій арені, тоді як Тоттенгем Томаса Франка прагне вийти з непростої смуги результатів і втримати статус однієї з найкращих виїзних команд чемпіонату.\nНЕДІЛЯ, 26 ЖОВТНЯ, 18:30 ▪️ ГІЛЛ ДІКІНСОН СТЕДІУМ, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — КРЕЙГ ПОУСОН▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПід керівництвом Девіда Моєса Евертон виглядає міцним і згуртованим колективом, особливо вдома. На Гілл Дікінсон Стедіум \"іриски\" досі не зазнали жодної поразки, набравши вісім очок у чотирьох турах. Ця домашня могутність дає їм тверду опору в сезоні, незважаючи на недавню виїзну поразку від Манчестер Сіті. Команда йде у середині таблиці, але відставання від зони єврокубків мінімальне. Для українського глядача цей матч цікавий, перш за все, участю Віталія Миколенка. Лівий захисник є стабільним гравцем основного складу, його енергійність та надійність у обороні роблять його ключовим елементом захисної лінії \"ірисок\".\n\nОкрім цього, напередодні матчу Евертон отримав величезний буст: після відсутності в матчі з \"містянами\" через умови оренди до заявки повертається творчий лідер атаки Джек Гріліш. Його повернення має значно посилити креативний потенціал команди. Однак, не обійшлося без втрат: центральний захисник Брентвейт перенесе операцію на підколінному сухожиллі і вибуде на тривалий термін, що є серйозним ударом по обороні.\nТомас Франк і його Тоттенгем переживають непростий період. Лише одна перемога в останніх п'яти матчах у всіх турнірах та поразка вдома від Астон Вілли викликали хвилю критики на адресу команди. Ситуацію ускладнює справжня епідемія травм: на лікарняному розташовані дев'ять гравців, включаючи ключових захисників Крістіана Ромеро та Дестіні Удогі, а також лінію атаки. Це серйозно обмежує тренера у виборі та ламає взаємодію в команді.\n\nПроте, є в команді і світлий промінь – дивовижна виїзна форма. Тоттенгем – єдина команда в Прем'єр-лізі, що досі не програла на чужому полі, набравши 10 очок з 12 можливих. Їхня остання нічия 0:0 з Монако в Лізі Чемпіонів стала можливою завдяки блискучій грі воротаря Вікаріо. Саме на цю виїзну стійкість і надіються вболівальники \"шпор\" перед складним візитом до Ліверпуля.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Девіда Моєса. Так, на перемогу Евертона в основний час пропонується коефіцієнт 2.35, тоді як потенційний успіх Тоттенгема оцінюється показником 3.10. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.40. \nЕВЕРТОН : Пікфорд — О’Браєн, Кін, Тарковські, Миколенко — Гарнер, Гана — Ндіає, Дьюзбері-Голл, Гріліш — Баррі\nТОТТЕНГЕМ : Вікаріо — Порро, Дансо, ван де Вен, Спенс — Палінья, Сарр — Кудус, Сімонс, Тель — Коло Муані"
    },
    {
        "title": "Астон Вілла — Манчестер Сіті. Анонс і прогноз на матч АПЛ 26.10.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566074.jpg",
        "text": "У недільному матчі дев’ятого туру АПЛ зустрінуться дві команди, що перебувають у хорошій формі. Астон Вілла та Манчестер Сіті мають шанс здобути четверту поспіль перемогу в чемпіонаті, тож на Вілла Парк очікується видовищне протистояння. Для обох — це можливість утвердити своє місце серед фаворитів сезону, особливо на тлі осічок прямих конкурентів.\nНЕДІЛЯ, 26 ЖОВТНЯ, 16:00 ▪️ ВІЛЛА ПАРК, БІРМІНГЕМ ▪️ ГОЛОВНИЙ АРБІТР — МАЙКЛ ОЛІВЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПідопічні Унаї Емері, попри прикру поразку в Лізі Європи від нідерландського Гоу Ехед Іглс (1:2), яку можна сприймати як \"жертву\" на тлі сьогоднішньої зустрічі, демонструють солідний рівень у внутрішній першості. У Прем’єр-лізі \"леви\" перемогли Фулгем, Бернлі та Тоттенгем, і тепер можуть зрівнятись із історичним рекордом 1936 року, коли Престон після п’яти безвиграшних стартових матчів оформив серію з чотирьох поспіль перемог. На своєму полі бірмінгемці почуваються особливо впевнено — саме тут вони вже двічі поспіль перемагали Сіті.\n\nКоманда Емері піднялася у верхню частину таблиці та знову претендує на місце у єврокубковій зоні. До зустрічі з чемпіонами Англії господарі підходять без серйозних кадрових втрат: Дінь повертається після короткої перерви, а Макгінн, Камара та Роджерс знову готові вийти з перших хвилин. Втім, Юрі Тілеманс і надалі залишається поза грою через травму литки.\nМанчестер Сіті, у свою чергу, набирає ходу після осінніх \"гойдалок\". Підопічні Пепа Гвардіоли впевнено перемогли Вільярреал у Лізі чемпіонів (2:0) та Евертон у чемпіонаті, знову показавши свій звичний тотальний контроль. Головний герой — звісно, Ерлінг Голанд, який забиває вже дев’ять матчів поспіль і має у своєму активі 11 із 17 голів команди в АПЛ.\n\n\"Містяни\" у цілому перебувають у відмінній формі — дев’ять матчів без поразок у всіх турнірах, із трьома \"сухими\" перемогами поспіль. З початку квітня Сіті набрав більше очок, ніж будь-хто в лізі, а 12 \"сухих\" матчів з лютого — найкращий показник у чемпіонаті. Попри відсутність Родрі та можливі проблеми у Ніко Гонсалеса, Гвардіола має широкий вибір гравців, а форма Фодена, Доку та Бернарду лише додає впевненості напередодні сьогоднішньої гри.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Ман Сіті в основний час пропонується коефіцієнт 1.77, тоді як потенційний успіх Астон Вілли оцінюється показником 4.35. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.05. \nАСТОН ВІЛЛА : Мартінес — Кеш, Конса, Пау Торрес, Дінь — Камара, Онана — Мален, Роджерс, Макгінн — Воткінс\nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Стоунз, Діаш, Гвардіол — Ніко — Шеркі, Фоден, Рейндерс, Доку — Голанд"
    },
    {
        "title": "Брентфорд — Ліверпуль. Анонс і прогноз на матч АПЛ 25.10.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566009.jpg",
        "text": "Після яскравої єврокубкової перемоги Ліверпуль вирушає до західного Лондона, щоб відновити чемпіонську ходу в Прем’єр-лізі. Їхній суперник — непередбачуваний Брентфорд, який звик створювати проблеми навіть грандам і цього сезону вже не раз доводив, що може бити фаворитів.\nСУБОТА, 25 ЖОВТНЯ, 22:00 ▪️ БРЕНТФОРД КОММ’ЮНІТІ СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — САЙМОН ГУПЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nКоманда Кіта Ендрюса поступово набуває впевненості: минулого туру \"бджоли\" здобули першу виїзну перемогу сезону, обігравши Вест Гем 2:0, а Ігор Тьяго продовжує феєрити — п’ять голів у восьми турах і все більша увага з боку топклубів. У центрі поля блискуче діє українець Єгор Ярмолюк, який став важливою ланкою системи Ендрюса — його універсальність дозволяє Брентфорду гнучко перебудовуватись між схемами. Додаткову емоцію матчу додасть зустріч із Джорданом Гендерсоном, колишнім капітаном Ліверпуля, який тепер веде гру \"бджіл\" у серці півзахисту.\n\nУтім, домашні результати Брентфорда залишаються нестабільними: лише три перемоги у 16 зустрічах 2025 року, проте дві з них — уже цього сезону, включно зі звитягою проти Манчестер Юнайтед (3:1). Тому на Комм’юніті Стедіум на господарів очікує гаряча підтримка. Тим більше, що Брентфорд прагне перервати неприємну серію з п’яти поразок поспіль від Ліверпуля, загальний рахунок яких — 1:12.\nПісля трьох поразок у Прем’єр-лізі поспіль Арне Слот опинився під тиском. Його команда втратила лідерські позиції, опустившись на третє місце, а оборона пропустила вже 18 м’ячів у 13 матчах усіх турнірів. Проте в середині тижня \"червоні\" зняли частину напруги, розгромивши Айнтрахт (5:1) у Лізі чемпіонів. Забивали всі — ван Дейк, Конате, Гакпо, Собослаї та новачок Екітіке. Саме він, імовірно, знову очолить атаку в Лондоні.\n\nПопри вибухову атаку, проблеми залишаються: Мохамед Салах не забиває з гри вже сім турів, а Конате часто помиляється в позиційній грі. Водночас Арне Слот знову сподівається на креативність Собослаї та стабільність Мак Аллістера, які мають взяти на себе керування темпом гри. Цікаво буде подивитися й на повернення Салаха в основу — чи зможе він зламати свою серію на полі команди, яку ще жоден гранд не обігрує без труднощів.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.86, тоді як потенційний успіх Брентфорда оцінюється показником 4.15. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.40. \nБРЕНТФОРД : Келлегер — Коллінз, ван ден Берг, Піннок — Кайоде, Гендерсон, Ярмолюк, Льюїс-Поттер — Дамсгор, Шаде, Ігор Тьяго\nЛІВЕРПУЛЬ : Мамардашвілі — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Мак Аллістер — Салах, Собослаї, Гакпо — Екітіке"
    },
    {
        "title": "Челсі — Сандерленд. Анонс і прогноз на матч АПЛ 25.10.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566005.jpg",
        "text": "На Стемфорд Брідж повертається суперництво, якого англійська Прем’єр-ліга не бачила вже понад сім років: Челсі приймає Сандерленд. Команда Енцо Марески підходить до гри в чудовій формі, прагнучи закріпитися у топ-четвірці, тоді як новачки елітного дивізіону з півночі Англії вже встигли здивувати своїм рівнем зрілості й амбіціями.\nСУБОТА, 25 ЖОВТНЯ, 17:00 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНДРЮ МЕДЛІ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nПісля невдалого вересневого відрізку, коли лондонці поступилися Брайтону, Манчестер Юнайтед і Баварії, \"сині\" знову набрали хід. Серія з чотирьох перемог поспіль у всіх турнірах — найкраща відповідь на сумніви. Перемоги над Бенфікою (1:0), Ліверпулем (2:1), Ноттінгемом (3:0) та ефектна розгромна звитяга над Аяксом (5:1) у Лізі чемпіонів довели: Мареска вже наклав свій стиль на команду.\n\nЧелсі нині демонструє футбол швидкий, молодий і безстрашний. У матчі з Аяксом одразу десять гравців віком до 21 року вийшли на поле — рекорд клубу. Серед них — Естеван, Гарначо, Гію, Тайрік Джордж. У Прем’єр-лізі \"пенсіонери\" мають наймолодший середній склад сезону — лише 24 роки. Повернення Ріса Джеймса додасть стабільності в обороні, а Жуан Педро, Нету й Естеван можуть забезпечити вибухову гру попереду. Удома Челсі зазнав поразки лише одного разу за весь 2025 рік, тож Лондон — їхня справжня фортеця.\nПовернення \"чорних котів\" до Прем’єр-ліги після восьмирічної паузи стало одкровенням сезону. Команда Режіса Ле Бріса не лише виживає, а й змагається — сьоме місце після восьми турів і 14 очок на старті є їхнім найкращим результатом із часів сезону-1999/00. Перемога над Вулвз (2:0) минулого туру показала, що Сандерленд здатен швидко оговтатися після поразки від МЮ.\n\nУ грі команди відчувається система: Граніт Джака стабілізує центр поля, Мукіеле та Баллард цементують оборону, а Рейнілду повернувся після дискваліфікації. Ле Фе і Ісідор додають швидкості попереду. Сандерленд не програє на виїзді в Лондоні вже 13 матчів поспіль, і це найкраща серія в історії клубу. Водночас проти Челсі історія для них не така прихильна — лише три перемоги у 26 останніх зустрічах.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.47, тоді як потенційний успіх Сандерленда оцінюється показником 7.65. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.85. \nЧЕЛСІ : Санчес — Джеймс, Тосін, Чалоба, Кукурелья — Кайседо, Енцо — Нету, Естеван, Гарначо — Жуан Педро\nСАНДЕРЛЕНД : Руфс — Г'юм, Мукіеле, Баллард, Рейнілду — Рігг, Джака, Садікі — Талбі, Ісідор, Ле Фе"
    },
    {
        "title": "Арсенал зіграє з Крістал Пелес, Ман Сіті — з Ярмолюком: результати жеребкування 1/4 Кубка ліги ",
        "image": "https://images.football.ua/i/news/630x373/566/566352.png",
        "text": "Стали відомі всі пари чвертьфінальної стадії Кубка англійської ліги (Carabao Cup) після завершення усіх матчів четвертого раунду.\nЗгідно з жеребкуванням, Арсенал на своєму полі прийматиме Крістал Пелес, тоді як Кардіфф Сіті зустрінеться з Челсі. Манчестер Сіті зіграє вдома проти Брентфорда, а Ньюкасл Юнайтед протистоятиме Фулгему.\nДати проведення матчів 1/4 фіналу буде оголошено пізніше."
    },
    {
        "title": "Реал прагне подовжити контракт із Вінісіусом попри напругу з Алонсо",
        "image": "https://images.football.ua/i/news/630x373/566/566305.jpg",
        "text": "Реал Мадрид продовжує сподіватися на подовження контракту з Вінісіусом Жуніором до 2030 року, незважаючи на напружені стосунки бразильця з тренером Хабі Алонсо. \nВінісіус Жуніор знову усміхається, але його майбутнє — як ніколи невизначене\nВінісіус різко відреагував на заміну в матчі Ла Ліги з Барселоною (2:1), не потиснувши руку наставнику, і навіть розглядав варіант уходу.\nЗа даними Cadena SER, мадридці оптимістично продовжують переговори з агентами гравця. Діючий контракт Вінісіуса діє до 2027 року. \nРаніше Вінісіус Жуніор звернувся до фанатів Реала після Ель Класіко."
    },
    {
        "title": "Українці вивели Жирону до наступного раунду Кубка Іспанії — Циганков і Ванат забили у додатковий час",
        "image": "https://images.football.ua/i/news/630x373/566/566275.jpg",
        "text": "Жирона з труднощами пройшла 1/64 фіналу Кубка Іспанії, обігравши на виїзді представника п’ятого дивізіону — Констансію. Матч завершився з рахунком 3:2 на користь каталонців.\nЗ перших хвилин у складі Жирони вийшов український воротар Владислав Крапивцов. У другому таймі до гри долучився Віктор Циганков — на 58 хвилині, а пізніше — Владислав Ванат (75 хвилина). Саме українська зв’язка стала ключовою у вирішальний момент поєдинку.\nУ додатковий час Циганков вивів команду вперед після передачі Ваната, а вже через кілька хвилин Владислав сам забив свій перший м’яч у Кубку Іспанії та третій у складі Жирони загалом.\nЖирона виходить до 1/32 фіналу турніру, де продовжить боротьбу за Кубок Іспанії.\nКонстансія – Жирона 2:3\nГоли: Сосіас, 77, Жарді, 120 - Стуані, 39, Циганков, 103, Ванат, 107"
    },
    {
        "title": "Реал обурений вилученням Луніна після Класіко: у клубі вважають рішення арбітра несправедливим",
        "image": "https://images.football.ua/i/news/630x373/566/566260.jpg",
        "text": "Мадридський Реал висловив невдоволення рішенням головного арбітра Сото Градо вилучити українського голкіпера Андрія Луніна після завершення Класіко проти Барселони, який завершився перемогою мадридців із рахунком 2:1. Про це повідомляє іспанське видання Marca.\nУ клубі зазначають, що не розуміють причин показаної червоної картки. За інформацією джерела, після перегляду відеозапису епізоду у Реалі дійшли висновку, що Лунін не зробив нічого, що виходило б за межі звичайної емоційної реакції, і його дії не відрізнялися від поведінки інших учасників конфлікту.\nМадридці вважають, що арбітр застосував подвійні стандарти, адже гравці Барселони, зокрема нападник Ферран Торрес, який штовхнув Луніна, не отримали жодного покарання.\nКерівництво Реала планує звернутися до дисциплінарного комітету Ла Ліги з проханням переглянути рішення судді та скасувати червону картку українському воротарю."
    },
    {
        "title": "Реал Мадрид підтвердив факт операції Дані Карвахаля",
        "image": "https://images.football.ua/i/news/630x373/566/566235.jpg",
        "text": "Пресслужба Реала повідомила, що сьогодні капітан команди Дані Карвахаль успішно переніс артроскопічну операцію на правому коліні.\nЯк зазначається, хірургічне втручання провів доктор Мануель Льєс під наглядом медичної служби мадридського клубу.\nУ найближчі дні Карвахаль розпочне відновлення, про терміни його повернення до гри поки не повідомляється.\nРаніше повідомлялося, що досвідчений іспанець ризикує не зіграти до кінця року."
    },
    {
        "title": "Барселона стурбована поведінкою Ямаля поза полем",
        "image": "https://images.football.ua/i/news/630x373/566/566228.jpg",
        "text": "Керівництво Барселони занепокоєне останніми публічними заявами Ламіна Ямаля та надмірною увагою до його приватного життя, повідомляє Diario SPORT.\nЗа інформацією джерела, каталонський клуб разом із агентом футболіста Жорже Мендешем планують посилити контроль над його медійною активністю.\nЗокрема, мова йдеться про інтерв’ю та публікації 18-річного іспанця в соціальних мережах.\nУ Барселоні очікують, що Ламін Ямаль зосередиться на відновленні після травми та знову почне \"говорити на полі\", демонструючи свої найкращі якості в грі, а не поза нею."
    },
    {
        "title": "Атлетіко впевнено переграв Бетіс",
        "image": "https://images.football.ua/i/news/630x373/566/566213.jpg",
        "text": "У матчі десятого туру чемпіонату Іспанії Атлетіко Мадрид на виїзді переміг Реал Бетіс із рахунком 2:0.\nВже на 3-й хвилині Сімеоне-молодшого відкрив рахунок після розіграшу кутового, а наприкінці першого тайму Баена подвоїв перевагу гостей, замкнувши передачу Хуліана Альвареса.\nКоманда Дієго Сімеоне діяла максимально дисципліновано й не дозволила андалузцям створити бодай один справді небезпечний момент біля воріт Облака, попри чисельні спроби. Бетіс так і не зміг знайти шлях до воріт суперника."
    },
    {
        "title": "Вінісіус погрожував піти з Реала після сварки з Хабі Алонсо",
        "image": "https://images.football.ua/i/news/630x373/566/566170.jpg",
        "text": "Під час Ель Класіко між Реалом і Барселоною, що відбувся 26 жовтня, стався емоційний інцидент між вінгером Вінісіусом Жуніором та головним тренером мадридців Хабі Алонсо. Як повідомляє The Athletic, журналісти розшифрували відео суперечки, яка сталася під час заміни гравця.\nНа 72-й хвилині зустрічі Алонсо вирішив замінити Вінісіуса на Родріго Гоеса, що викликало різке невдоволення бразильця. Він кілька разів перепитав тренера: \"Мене?!\", на що Алонсо відповів роздратовано: \"Досить, Віні, чорт забирай!\".\nПісля цього футболіст вибухнув емоціями:\n\"Щоразу мене. Я йду з команди. Буде краще, якщо я піду\", — сказав Вінісіус і попрямував у підтрибунне приміщення.\nЗгодом, повернувшись на лаву запасних, він продовжив нервувати й відмовився реагувати на привітання тренерського штабу та партнерів. За даними джерела, ситуацію допоміг владнати український голкіпер Андрій Лунін — він підійшов до Вінісіуса, обійняв його та намагався заспокоїти.\nДо речі, стало відомо, за яку фразу Лунін отримав червону картку."
    },
    {
        "title": "Реал Мадрид зробив заяву після рішення суду щодо Суперліги: битва з УЄФА триває",
        "image": "https://images.football.ua/i/news/630x373/566/566314.jpg",
        "text": "Реал Мадрид випустив заяву на своєму офіційному сайті, привітавши рішення Апеляційного суду Мадрида. Суд відхилив апеляції УЄФА, Королівської федерації футболу Іспанії та Ла Ліги, визнавши, що УЄФА порушив правила вільної конкуренції ЄС і зловживав своїм становищем у справі Суперліги.\n\"Це рішення відкриває шлях до вимог компенсації за значні збитки та шкоду, завдані клубу\", — йдеться в заяві Реала. Клуб підкреслив, що протягом року вів переговори з УЄФА щодо прозорого управління, фінансової стабільності, захисту здоров’я гравців і покращення для фанатів, включно з безкоштовними трансляціями, але не дійшов згоди.\n\"Реал підтверджує намір продовжувати роботу на благо світового футболу та інтересів уболівальників, одночасно вимагаючи від УЄФА компенсації за завдані збитки\", — наголосили в клубі.\nРаніше повідомлялося, що Реал не домігся скасування вилучення Луніна."
    },
    {
        "title": "Воротар Інтера перебував у тверезому стані та не перевищував швидкість під час смертельної ДТП",
        "image": "https://images.football.ua/i/news/630x373/566/566337.jpg",
        "text": "Другий воротар Інтера Хоcеп Мартінес став учасником трагічної дорожньо-транспортної пригоди, внаслідок якої загинув 81-річний місцевий житель. Аварія сталася у вівторок, 28 жовтня, близько 9:30 ранку на дорозі в комуні Фенегро, провінція Комо, неподалік тренувальної бази клубу.\nЯк повідомляє La Gazzetta dello Sport, Мартінес їхав своїм новим позашляховиком BYD, коли електричне крісло, яким керував літній чоловік, раптово виїхало на проїзну частину. Попри спробу уникнути зіткнення, удар виявився неминучим. На місце оперативно прибули рятувальники, однак врятувати потерпілого не вдалося.\nЗа даними італійського видання, алкотест і перевірка на наркотичні речовини у Мартінеса дали негативний результат. Карабінери також не виявили перевищення швидкості — футболіст рухався в межах дозволених 70 км/год. Відомо, що позашляховик BYD було передано гравцеві лише два тижні тому, і це був його другий виїзд на новій машині.\nПоліція з’ясовує всі обставини події. За попередньою версією, потерпілий міг відчути себе зле, що й призвело до втрати контролю над транспортним засобом. Попри відсутність порушень з боку футболіста, він наразі має статус підозрюваного у справі про ненавмисне вбивство внаслідок ДТП. Розслідування триває під керівництвом прокуратури Комо."
    },
    {
        "title": "Богдан Попов знову забив за Емполі",
        "image": "https://images.football.ua/i/news/630x373/566/566279.jpg",
        "text": "Український форвард Богдан Попов знову став героєм Емполі у матчі десятого туру Серії B. Його команда зіграла внічию з Сампдорією — 1:1.\nПопов розпочав гру на лаві запасних і вийшов на поле лише на 73-й хвилині, проте вже за чотири хвилини зумів відкрити рахунок. Але суперник зумів зрівняти рахунок ближче до фінального свистка.\nВарто відзначити, що команда Попова грала в меншості з 65-ї хвилини після вилучення Сальваторе Елії, що лише підкреслює важливість гола українця.\nПісля цього результату Емполі має 11 очок і посідає 12-ту сходинку в таблиці Серії B.\nДля Попова цей м’яч став уже п’ятим у восьми матчах сезону. Завдяки цьому він посідає друге місце у списку бомбардирів, поступаючись лише Етторе Гліоцці, який має шість голів."
    },
    {
        "title": "Аталанта відібрала очки у Мілана та зберегла статус непереможної у Серії А",
        "image": "https://images.football.ua/i/news/630x373/566/566278.jpg",
        "text": "Аталанта продовжує дивувати стабільністю — бергамці залишаються єдиною командою Серії А, яка ще не зазнала поразок у поточному сезоні. У дев'ятому турі чемпіонату підопічні Івана Юрича вдома поділили очки з Міланом — 1:1.\nГості відкрили рахунок уже на четвертій хвилині: Річчі скористався плутаниною у штрафному майданчику Аталанти та вразив ворота повз голкіпера. Проте господарі швидко повернули контроль над грою. На 35-й хвилині Пашалич розпочав атаку, яка завершилася точним ударом Лукмана — 1:1.\nБергамці мали кілька шансів, щоб вирвати перемогу ще до перерви, але Мілан вистояв. У другому таймі команди обмінювалися моментами, проте рахунок залишився незмінним.\nПісля цього матчу Аталанта має у своєму активі 13 очок і займає сьому сходинку в турнірній таблиці. Мілан набрав 18 балів і ділить друге місце з Ромою Артема Довбика.\nАталанта — Мілан 1:1\nГоли: Лукман, 35 -  Річчі, 4\nАталанта: Карнезеккі — Коссуну, Гін, Аханор (Джимсіті, 72) — Дзаппакоста, де Рон (Брешіаніні, 20), Едерсон, Бернасконі (Белланова, 71) — Пашалич (Муса, 82) — Де Кетеларе (Самарджич, 82), Лукман\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Річчі, Бартезагі — Хіменес (Лофтус-Чік, 62), Леау (Нкунку, 46)\nПопередження: Хіменес, Модрич"
    },
    {
        "title": "Аталанта — Мілан. Анонс і прогноз на матч Серії А 28.10.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566174.jpg",
        "text": "У рамках дев'ятого туру італійської Серії А-2025/26 Аталанта прийматиме Мілан.\n[*] — положення в турнірній таблиці\nВІВТОРОК, 28 ЖОВТНЯ, 21:45. НЬЮ БЕЛЕНС АРЕНА, БЕРГАМО. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ДОВЕРІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЗасмучені втратою очок у матчах проти клубів, які повернулися до Серії А, Аталанта й Мілан прагнутимуть реабілітуватися в очній зустрічі в Бергамо. \"Россонері\" мають намір повернутися на першу сходинку турнірної таблиці чемпіонату, тоді як \"нерадзуррі\" спробують щонайменше залишитися єдиним учасником турніру, досі не знаючим смаку поразок у новій його кампанії.\n\nАталанта в суботу гостювала в Кремонезе (1:1) і вчетверте поспіль зіграла внічию в Серії А. Із шістьма нічийними результатами у восьми поєдинках колектив Івана Юрича нині є найбільш компромісним учасником турніру. У той же час за весь минулий сезон чемпіонату \"нерадзуррі\" ділили очки зі своїми суперниками вісім разів.\nМілан у п'ятницю приймав Пізу й ледь не поступився їй. Нічию з рахунком 2:2 команді Массіміліано Аллегрі в компенсований час матчу приніс дебютний гол літнього новачка Закарі Атекаме. \"Россонері\" не можуть дозволити собі подібного в Бергамо. Сьогодні вони сподіватимуться обіграти місцевий клуб уперше з лютого 2023 року (1Н, 4П).\n\nПісля перемоги Дженоа Юрича над Ювентусом Аллегрі (3:1) у Генуї в 2016 році, клуби на чолі з Іваном зазнали шести поразок від підопічних Массіміліано при трьох нічиїх. Тим не менш, букмекери трохи вище оцінюють шанси саме Аталанти — на її перемогу можна поставити з коефіцієнтом 2.72. Потенційний успіх Мілана оцінюється показником 2.83. Імовірність нічийного результату представлена ​​коефіцієнтом 3.55.\nАталанта: Карнезеккі — Джимсіті, Гін, де Рон — Белланова, Едерсон, Пашалич, Залевські — Де Кетеларе, Крстович, Лукман\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Річчі, Бартезагі — Хіменес, Леан"
    },
    {
        "title": "Спаллетті та Палладіно серед головних кандидатів на заміну Тудора в Ювентусі",
        "image": "https://images.football.ua/i/news/630x373/566/566191.jpg",
        "text": "Ювентус напередодні офіційно звільнив головного тренера Ігора Тудора після серії невдалих результатів у чемпіонаті та Лізі чемпіонів. \nЯк повідомляє журналіст Фабріціо Романо, команду тимчасово очолив Массімо Брамбілла, який працюватиме з командою у найближчих матчах. Водночас генеральний директор туринців Дам’єн Комоллі вже розглядає кандидатів на постійне призначення. Серед головних варіантів – Лучано Спаллетті та Раффаеле Палладіно.\nЗа інформацією інсайдера Ніколо Скіри, Ювентус також цікавиться Роберто Манчіні, однак як Спаллетті, так і Манчіні вимагають довгострокового контракту (щонайменше до 2027 року) і гарантій щодо підсилення складу.\nПри цьому зазначається, що туринський клуб досі виплачує компенсацію Тудору та Мотті (+їхнім персоналам) на загальну суму 25 млн євро за сезон, контракти яких чинні до 2027 року, що створює додаткове фінансове навантаження.\nНагадаємо, після дев’яти турів Серії А Ювентус посідає восьме місце, а в Лізі чемпіонів має лише 2 очки після трьох матчів – поразка від Реала (0:1) і нічиї з Вільярреалом (2:2) та Боруссією Дортмунд (4:4)."
    },
    {
        "title": "Ювентус запропонував Блану замінити Тудора — Скіра",
        "image": "https://images.football.ua/i/news/630x373/566/566183.jpg",
        "text": "Туринський Ювентус звільнив з посади головного тренера команди Ігора Тудора.\nЗа інформацією журналіста Ніколи Скіри, керівництво \"Старої сеньйори\" через посередників запропонувало очолити команди французу Лорану Блану.\nОстаннім місцем роботи 59-річного фахівця був саудівський Аль-Іттіхад з яким він ставав чемпіоном Про-ліги у сезоні-2024/25. З вересня знаходиться без роботи.\nЗазначимо, що єдине логічне пояснення цієї пропозиції полягає в бажанні ретельного аналізу тренерського ринку з прицілом на наступний сезон, тому Блану пропонують контракт до кінця поточного сезону. В іншому випадку логіка в даному рішенні відсутня.\nВостаннє Блан вигравав вагомий титул у Європі в 2016 році. Тоді він з ПСЖ став чемпіоном Франції."
    },
    {
        "title": "Мілан продовжує розглядати трансфер Довбика  — Calciomercato",
        "image": "https://images.football.ua/i/news/630x373/566/566166.jpg",
        "text": "Італійський Мілан взимку має намір придбати центрфорварда. Про це повідомляє італійський портал Calciomercato.\nЗа інформацією джерела, в шорт-листі керівництва \"россонері\" є чотири кандидатури: Артем Довбик (Рома), Душан Влахович (Ювентус), Йозуа Зіркзе (Манчестер Юнайтед) та Серу Гірассі (Боруссія Дортмунд).\nЗазначимо, що переїзд 29-річного гвінейця на Сан-Сіро малоймовірний, оскільки він потужно розпочав сезон у Дортмунді і коштуватиме великих грошей, але решта варіантів цілком життєздатні."
    },
    {
        "title": "Серія А: Гол Довбика приніс Ромі перемогу над Пармою, перемога Ювентуса у першому матчі без Тудора",
        "image": "https://images.football.ua/i/news/630x373/566/566343.jpg",
        "text": "Перші поєдинки дев’ятого туру Серії А подарували українським уболівальникам приємний привід для радості — Артем Довбик допоміг Ромі здобути непросту перемогу над Пармою.\nНа Стадіо Олімпіко господарі довго не могли зламати опір гостей, але після голу Ермосо на 63-й хвилині гра розкрилася. Парма створила кілька моментів, проте вирішальним став вихід Довбика: на 81-й хвилині українець успішно зіграв на добиванні та подвоїв перевагу римлян.\nНаприкінці матчу Чиркаті скоротив відставання, однак Рома втримала перемогу — 2:1.\nУ Турині Ювентус провів першу гру після відставки Ігора Тудора й одразу здобув упевнену перемогу над Удінезе — 3:1. Вже на п’ятій хвилині Влахович реалізував пенальті, а після перерви Гатті подвоїв рахунок.\nДзаніоло скоротив відставання для гостей, проте наприкінці зустрічі Їлдиз ще одним ударом із \"позначки\" поставив крапку.\nУ ще одному матчі дня Комо впевнено розібрався з Вероною — 3:1, завдяки голам Дувікаса, Поша та Войводи.\nКомо — Верона 3:1\nГоли: Дувікас, 9, Пош, 62, Войвода, 90+2 -  Сердар, 25"
    },
    {
        "title": "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/565/565525.jpg",
        "text": "Страсбур змусив Парі Сен-Жермен добряче понервувати у центральному матчі 8 туру чемпіонату Франції. Після першого тайму гості вели 3:1, але команда Луїса Енріке разом із Іллею Забарним у старті зуміла врятувати гру — 3:3.\nГосподарі відкрили рахунок уже на 6-й хвилині завдяки Бредлі Барколі, та ще до перерви пропустили двічі — Панічеллі (дубль) й Морейра вивели \"фарм Челсі\" уперед.\nУ другому таймі Рамуш скоротив відставання, а молодий Маюлу на 79-й хвилині головою встановив фінальний рахунок — 3:3."
    },
    {
        "title": "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
        "image": "https://images.football.ua/i/news/630x373/565/565467.jpg",
        "text": "Вінгер ПСЖ Лі Кан Ін був визнаний найкращим азіатським футболістом року за версією AFC Awards Riyadh 2025. Про це повідомляє прес-служба Азіатської футбольної конфедерації.\nУ боротьбі за нагороду 24-річний кореєць обійшов іранця Мехді Таремі (Олімпіакос) та японця Такефусу Кубо (Реал Сосьєдад).\nУ минулому сезоні Лі Кан Ін провів 49 матчів у всіх турнірах, у яких забив сім голів та віддав шість результативних передач. Разом із паризьким клубом він виграв Лігу чемпіонів, чемпіонат Франції, Кубок та Суперкубок країни.\n\nТим часом нагороду найкращому гравцю в межах Азії було вручено нападнику Аль-Хіляля Салему Ад-Давсарі, який став першим саудівцем, який отримав приз двічі.\nУ минулій кампанії 34-річний Ад-Давсарі відіграв 51 матч, у яких забив 27 голів та віддав 18 асистів. Він став найкращим асистентом чемпіонату Саудівської Аравії з рекордним показником у 15 гольових передач.\n\nНайкращим молодим гравцем року був визнаний півзахисник австралійського Ньюкасла Алекс Бадолато.\nВін став першим австралійцем номінованим на дану нагороду та відповідно першим переможцем.\n\nНагорода найкращому тренеру року дісталася Рі Сон Хо, який очолює жіночу збірну КНДР до 20 років.\nПід керівництвом Хо молодіжка здобула титул чемпіона світу в Колумбії у 2024 році.\nРі Сон став 28 переможцем у цій категорії і лише другим з КНДР після Чхве Кван Сока в 2006 році, який також привів збірну U-20 до перемоги в тому ж турнірі, зробивши її першою азіатською командою, яка виграла жіночий турнір ФІФА."
    },
    {
        "title": "Жиру може завершити кар'єру наприкінці сезону",
        "image": "https://images.football.ua/i/news/630x373/565/565452.jpg",
        "text": "Нападник Лілля Олів'є Жиру прокоментував умови свого контракту, розрахованого до літа 2026 року, натякнувши на можливе завершення кар'єри.\n\"Це може бути один рік плюс ще один, але може бути й лише цей. Не можна шкодувати. Треба жити моментом і бути готовим зупинитися. Втім, це буде групове рішення, разом із моєю дружиною та родиною.\nВажливо бути ясним у думках. Якщо я вважаю, що можу щось принести команді, і якщо клуб також задоволений мною, ми сядемо за стіл і обговоримо це з президентом Лілля\", — наводить слова Жиру L'Équipe.\nНинішнього сезону 39-річний Жиру провів 22 матчі, в яких забив шість голів та віддав одну гольову передачу.\nПісля семи турів Лілль набрав 11 очок і посідає сьоме місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "ПСЖ не бачить причин для підвищення зарплати Дембеле",
        "image": "https://images.football.ua/i/news/630x373/565/565426.jpg",
        "text": "Усман Дембеле, який 22 вересня в Парижі став володарем Золотого м’яча, може не отримати автоматичного підвищення зарплати в Парі Сен-Жермен — попри положення в контракті, що передбачає таку можливість.\nПро це повідомляє французьке видання L’Équipe. За даними джерела, близьке оточення французького вінгера очікувало, що клуб перегляне умови угоди після історичного досягнення гравця. Однак ПСЖ наразі не демонструє готовності збільшити оклад гравця, який наразі перевищує 1 млн євро на місяць.\nУ світі футболу перегляд контрактів після Золотого м’яча — звична практика. Наприклад, Реал підвищував зарплати Луці Модричу та Каріму Бенземі після перемог у голосуванні. Та у ПСЖ ситуація інша: керівництво клубу після ери Мессі, Неймара і Мбаппе змінило фінансову політику й відмовляється платити гравцям непомірні суми.\nКонтракт Дембеле, підписаний у 2023 році, розрахований до 2026-го. Після переходу з Барселони за 50 млн євро, Усман поступово став ключовою фігурою атаки парижан. Минулого сезону він провів 51 матч, забив 36 голів і віддав 15 асистів, допомігши ПСЖ виграти Лігу чемпіонів.\nПереговори з агентом гравця Муссою Сіссоко тривають, але керівництво парижан не планує зрівнювати оклад Дембеле з тими, які колись отримували Мессі чи Неймар. Максимум — переглянуті умови в межах 1,5 млн євро на місяць, що дозволить зберегти баланс зарплат у команді."
    },
    {
        "title": "Товен — найкращий гравець місяця в Лізі 1",
        "image": "https://images.football.ua/i/news/630x373/565/565275.jpg",
        "text": "Вінгера французького Ланса Флоріана Товена визнано найкращим гравцем Ліги 1 за підсумками вересня. Про це повідомляє аккаунт чемпіонату Франції у соцмережі X.\nМинулого місяця 32-річний француз відіграв за \"криваво-золотих\" три матчі та забив один гол. На нагороду також претендували нападник Бреста Роман Дель Кастільйо та півзахисник ПСЖ Вітінья.\nЦього сезону Флоіран Товен загалом відіграв за Ланс сім матчів та забив два голи.\nРаніше повідомлялося, що Товен замінив травмованого Барколя у збірній Франції."
    },
    {
        "title": "Зідан: Одна з моїх цілей — тренувати збірну Франції",
        "image": "https://images.football.ua/i/news/630x373/565/565211.jpg",
        "text": "Колишній головний тренер мадридського Реала Зінедін Зідан висловився про повернення у великий футбол. Цитує чемпіона світу та Європи в складі \"Ле бле\" сайт Джанлуки Ді Марціо.\n\"Коли я завершив ігрову кар'єру, моє життя змінилося. Через три роки я не знав, що робити. Я перепробував так багато речей, поки не записався на тренерські курси. \nЗ усіх тренерів, у яких я був, найбільше я дізнався від Ліппі : він був дуже важливий, тому що, коли я приїхав до Італії, мені спочатку було важко, але він завжди вірив у мене. Спочатку моїм менеджером був Анчелотті, потім я став його помічником: він друг, він зіграв важливу роль у моїй кар'єрі. Карло був хорошим тренером, тому що прислухався до гравців.\nТренер повинен бути захоплений футболом, глибоко захоплений. Хороші не тільки ті, хто перемагає, є сильні тренери, які не вміють перемагати. Найголовніше для мене — донести своє бачення до гравців. Коли ти захоплений, ти правильно все доносиш до футболістів.\nЯ обов'язково повернуся до тренерської роботи.\nТренувати Ювентус? Не знаю, чому цього не сталося. Юве завжди в моєму серці, тому що цей клуб дав мені дуже багато. Не знаю, що мене чекає в майбутньому. Одна з моїх цілей – тренувати збірну Франції\", – заявив Зідан.\nВостаннє Зінедін Зідан працював тренером у мадридському Реалі, який залишив влітку 2021-го року."
    },
    {
        "title": "Вартість Забарного зросла на 13 мільйонів",
        "image": "https://images.football.ua/i/news/630x373/565/565084.jpg",
        "text": "Популярний портал Transfermarkt оновив трансферні вартості гравців французької Ліги 1, і український захисник ПСЖ Ілля Забарний отримав значний приріст оцінки.\nПорівняно з травнем 2025 року, його вартість зросла на 13 мільйонів євро і тепер становить 55 мільйонів.\nЗабарний став найдорожчим українським футболістом на цю мить та другим за історію України. Лише Михайло Мудрик перевищував цю суму, бувши оціненим у 60 мільйонів євро станом на 16 березня 2023 року.\nТаким чином, Забарний випередив Андрія Шевченка, пікова трансферна вартість якого влітку 2006 року становила 51 мільйон євро.\nНагадаємо, Забарний відкрив лік голам за ПСЖ."
    },
    {
        "title": "Жиру: Ліга 1 не поступається Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565743.jpg",
        "text": "Французький ветеран Олів'є Жиру, який повернувся до рідної Ліги 1, вважає, що французький чемпіонат нітрохи не поступається італійській Серії А, де він виграв титул з Міланом у сезоні-2021/22.\n\"Я не став би порівнювати з Прем'єр-лігою, але от Серії А наша Ліга 1 нітрохи не поступається, я не бачу особливої різниці\", — заявив Жиру в інтерв'ю L'Equipe.\nРаніше форвард виступав в Арсеналі в англійському чемпіонаті, а минулий сезон провів у MLS. \nТакож повідомлялося, що Жиру може завершити кар'єру наприкінці сезону."
    },
    {
        "title": "Кубок Німеччини: Баєр, Штутгарт, Магдебург та Кайзерслаутерн пройшли до 1/8 фіналу",
        "image": "https://images.football.ua/i/news/630x373/566/566344.jpg",
        "text": "Сьогодні, 29 жовтня, продовжуються матчі 1/16 фіналу Кубка Німеччини.\nУ першому матчі леверкузенський Баєр у гостях після додаткового часу обіграв Падерборн із рахунком 4:2.\nУ складі леверкузенців голами відзначилися Алехандро Грімальдо, Джарелл Кванса, Ібрагім Маза та Алейш Гарсія. У господарів поля, які з 58 хвилини грали у меншості після вилучення Фелікса Гетце, забивали Стефано Маріно та Свен Міхель.\nПадерборн — Баєр 2:4\nГоли: Маріно, 90, Міхель, 96 — Грімальдо, 60, Кванса, 106, Маза, 120+2, Гарсія, 120+4.\nУ другій зустрічі Штутгарт у гостях здобув перемогу над Майнцем із рахунком 2:0. Авторами голів стали Люка Жаке та Атакан Каразор.\nМайнц — Штутгарт 0:2\nГоли: Жаке, 6, Каразор, 73.\nУ третьому поєдинку Магдебург на виїзді відсвяткував перемогу над Іллертіссеном із рахунком 3:0. Перемогу гостям забезпечили голи Максимільяна Бройніга, Маркуса Матісена та Ноа Пеша. При цьому Бройніг у першому таймі не реалізував пенальті.\nІллертіссен — Магдебург 0:3\nГоли: Бройніг, 11, Матісен, 31, Пеш, 84.\nНасамкінець Кайзерслутерн мінімально обіграв Гройтер Фюрт із рахунком 1:0 завдяки єдиному голу Наатана Скютти на 12 хвилині.\nГройтер Фюрт — Кайзерслаутерн 0:1\nГол: Скютта, 12."
    },
    {
        "title": "Баварія подовжила контракт із Компані",
        "image": "https://images.football.ua/i/news/630x373/565/565756.jpg",
        "text": "Головний тренер мюнхенської Баварії Венсан Компані продовжить роботу в клубі.\nСторони підписали нову угоду до 2029 року, повідомила прес-служба німецького гранда. Попередній контракт тренера спливав у 2027 році.\nКомпані очолив Баварію влітку минулого року, замінивши Томаса Тухеля. Під керівництвом 39-річного фахівця клуб став чемпіоном Німеччини та виграв Суперкубок країни.\nУ поточному сезоні Бундесліги Баварія впевнено лідирує, здобувши перемогу в усіх семи матчах. Команда має 21 очко та відривається від найближчого переслідувача на п’ять балів. \nРаніше повідомлялося, що Баварія не цікавиться Влаховичем."
    },
    {
        "title": "Баварія здолала Боруссію Д у Der Klassiker",
        "image": "https://images.football.ua/i/news/630x373/565/565583.jpg",
        "text": "Чинному чемпіону Німеччини, мюнхенській Баварії, чи не всі віддають наперед трофей і в цьому сезоні, оскільки команда Венсана Компані в стартових семи турах виглядала аж надто більш потужно за всіх суперників. Але це жодним чином не впливає на протистояння, яке вважається класичним у німецькому футболі. Матч \"Рекордмайстера\" проти дортмундської Боруссії власне й має таку назву — Der Klassiker.\nІ, судячи з усього, у поточному сезоні ми маємо всі шанси знову побачити продовження саги протистояння цих двох видатних команд за \"срібну салатницю\". Оскільки Баварія, зрозуміло, із майже бездоганними показниками станом на початок сьомого туру очолювала турнірну таблицю, тоді як позаду неї на відстані чотирьох очок перебував колектив саме Ніко Ковача, який ще напередодні гри завбачливо обрав позицію аутсайдера пари для його команди, тож на Альянц Арені \"джмелі\" мали чимось дивувати начебто явного фаворита.\nІз огляду на перший тайм, який продемонстрували команди, ту бажану для всіх інтригу треба було висмоктувати ледь не з пальця. Бо Баварія просто переїхала катком Боруссію, і єдине сподівання гостей було на власного воротаря Кобеля, щоб він убезпечив команду Ніко Ковача від розгромного рахунку ще до перерви. Атака \"джмелів\" натомість не те, щоб не пробивала по чужих воротах, а й до володінь Ноєра м’яч загалом довести не могла.\nГосподарі тим часом створювали гольові моменти, але не однієї суцільною хвилею, що зрештою, напевно, і стало причиною для того, що ми не побачили розгромного рахунку на табло після першого тайму. Але бодай один гол таки був. І доволі простий, на відміну від усіх інших комбінацій Баварії, яка та малювала біля чужих володінь. Кімміх на 22 хвилині подав із кутового з лівого флангу на Кейна на ближню, а той головою замкнув.\nПроте після такої агресивної та домінантної першої половини команда Компані знову з усього маху стрибнула на граблі, які вже вдаряли його впродовж цієї кампанії. Другий тайм у Баварії вийшов не просто посереднім, а таким, що загрожував позбавити господарів повного комплекту очок за підсумком матчу. І якби ж Нмеча чи Адеємі біль ретельно підходили б до реалізації власних гольових нагод…\nА так — команда Компані якось перетнула цей небезпечний період, після чого Ковач зробив заміну із появою на полі Джоба Беллінгема, чи не першою дією якого стала результативна помилка у власному воротарському. Намагався вибити куди подалі простріл Діаса з лівого флангу, а вийшло так, що спочатку зупинив м’яч, потів посковзнувся на рівному місці, а коли в паніці намагався вибити куди подалі, то влучив просто в Олісе, який у підкаті прочитав цей епізод із дуже холодною головою.\nОднак у ситуації, коли Баварії треба було просто довести матч до переможного завершення, Альянц Арену знову змусили нервувати. Ще одна подвійна заміна від Ковача цього разу зіграла в потрібний бік, і на 85 хвилині подачу Р’єрсона з правого флангу чи не першим дотиком до м’яча на ближній замкнув Брандт. І хотілося б \"джмелям\", щоб цей гол отримав бодай-якесь продовження, але не цього разу.\nУ наступному турі мюнхенська Баварія гостюватиме в менхенгладбахської Боруссії, тоді як посеред тижня прийматиме бельгійський Брюгге в Лізі чемпіонів УЄФА, а дортмундська Боруссія поїде в гості до датського Копенгагена, після чого прийматиме Кельн.\nБаварія — Боруссія Д 2:1\nГоли: Кейн, 22, Олісе, 79 — Брандт, 85\nБаварія: Ноєр — Бої (Бішоф, 84), Упамекано, Та, Лаймер — Кімміх, Павлович (Кім Мін Дже, 90+2) — Олісе, Кейн, Діас — Джексон (Горецка, 61)."
    },
    {
        "title": "Баварія — Боруссія Д. Анонс і прогноз на матч Бундесліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565542.jpg",
        "text": "Німецька Бундесліга повертається після міжнародної перерви й одразу з дуже гучною афішою — на нас чекає Der Klassiker на Альянц Арені.\nМюнхенська Баварія знову на внутрішній арені набуває статусу команди, яка зносить усі суперників на своєму шляху. Принаймні, за стартові шість поєдинків команди Венсана Компані тільки таке враження й могло скластись, бо з чотирма забитими м’ячами за гру в середньому й лише трьома пропущеними навряд чи хтось зможе сказати, бо в \"Рекордмайстера\" була якась конкуренція.\nІ фактично дортмундська Боруссія наразі виглядає чи не останнім із рубежів, який, якщо Баварія подолає, то принаймні в першому колі стати \"зимовим чемпіоном\" точно зможе. Звісно, що команда Ніко Ковача цьому всіляко намагатиметься завадити, але на полі суперників це буде надзвичайно складно зробити. Приблизно 60% власних голів у цьому чемпіонаті мюнхенці забили саме на рідній арені.\n\nПроте Der Klassiker — це історія взагалі не про турнірну таблицю. У минулому сезоні в \"джмелів\" теж не було особливого ресурсу для того, щоб боротись проти \"червоних\", які перебували на шляху до повернення собі \"срібної салатниці\". І Боруссія в підсумку двічі стримала Баварію нічийними результатами (1:1 та 2:2). Та й настрій тоді в Дортмунді був геть іншим. Нині це команда, яка цілком заслужено перебуває на другій сходинці в чемпіонаті, але вже відстає на чотири очки від лідера. Наче й небагато, але й немало, якщо брати до уваги, що матчів команди зіграли всього по шість.\nТим часом Баварія продовжує страждати від кадрових проблем через травми та недостатню активність на трансферному ринку, а наступного літа все буде ще більш цікаво, бо в багатьох ключових гравців цього складу завершуються контракти, тож у другій частині сезону мюнхенці можуть приділяти структурній складовій навіть більше уваги, аніж спортивній у чемпіонаті. І щоб була можливість це робити, треба провести максимально потужне перше коло, де без перемоги в Der Klassiker гегемонію відновити не вдасться. У Боруссії теє кілька втрат — Аарон Ансельміно, Емре Джан, Жульєн Дюранвіль. Наче й небагато прізвищ, а вибір Ковача все одно поступово звужується.\n\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Венсана Компані. Так, на перемогу Баварії в основний час пропонується коефіцієнт 1.36, тоді як потенційний успіх Боруссії Дортмунд оцінюється показником 7.10. Імовірність нічийного результату представлена ​​коефіцієнтом 6.20.\nБАВАРІЯ : Ноєр — Бої, Упамекано, Та, Лаймер — Кімміх, Горецка — Олісе, Гнабрі, Діас — Кейн.\nБОРУССІЯ Д : Кобель — Антон, Шлоттербек, Бенсебаїні — Коуту, Забітцер, Нмеча, Свенссон — Адеємі, Гірассі, Баєр."
    },
    {
        "title": "Дубль Доехі та гол Хедіри ще глибше поховали Гладбах ",
        "image": "https://images.football.ua/i/news/630x373/565/565523.jpg",
        "text": "У матчі сьомого туру чемпіонату Німеччини Уніон Берлін на своєму полі переграв Боруссію Менхенгладбах із рахунком 3:1.\nГосподарі з перших хвилин діяли активно й уже на 3-й хвилині відкрили рахунок завдяки точному удару Доехі.Берлінці повністю контролювали гру, і той самий Доехі на 26-й хвилині подвоїв перевагу команди.\nГості зуміли відповісти лише одного разу — на 33-й хвилині Табакович скоротив відставання, реалізувавши свій момент після помилки оборони Уніона, але після перерви команда з Берліна продовжила грати першим номером і на 81-й хвилині Рані Хедіра поставив крапку в матчі, встановивши остаточний рахунок — 3:1.\nГладбах продовжує перебувати у кризі, резервуючи дно таблиці Бундесліги."
    },
    {
        "title": "Кейна визнано найкращим гравцем вересня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/565/565031.jpg",
        "text": "Нападника мюнхенської Баварії Гаррі Кейна було визнано найкращим гравцем німецької Бундесліги за підсумками вересня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 32-річний англієць обійшов Алехандро Грімальдо (Баєр), Кайсю Сано (Майнц), Джана Узуна (Айнтрахт), Ноа Атуболу (Фрайбург) та Давіда Раума (РБ Лейпциг).\nМинулого місяця Кейн забив сім голів у трьох матчах, а всього цього сезону він відіграв 15 поєдинків, забив 21 гол та віддав чотири гольові передачі.\n🌟 @HKane is your #BundesligaPOTM for September 🙌#Bundesliga | @FCBayernEN | #FC26 | @EASportsFC pic.twitter.com/pW4eimmRiP\nПісля шести турів Баварія лідирує у Бундеслізі, набравши 18 очок, що на чотири більше, ніж у дортмундської Борусії на другому місці.\nРаніше повідомлялося, що Кейн ризикує пропустити гру з Уельсом після ушкодження."
    },
    {
        "title": "Кейн — перший гравець в історії Бундесліги з 11 голами після стартових шести турів",
        "image": "https://images.football.ua/i/news/630x373/564/564810.jpg",
        "text": ""
    },
    {
        "title": "Кубок Німеччини: Асист 18-річного Богданова в овертаймах вивів Уніон до 1/8 фіналу, Баварія розгромила Кельн ",
        "image": "https://images.football.ua/i/news/630x373/566/566351.jpg",
        "text": "Уніон Берлін* - Армінія 2:1\nГоли: Кверфельд, 11, Духі, 106 (асист: Дмитро Богданов) — Момулу, 27\nПід час \"пожежі\" коло воріт Армінії м'яч відскочив від Богданова, після чого Духі \"розстріляв\" ворота суперника та вивів берлінський клуб до наступного раунду.\n\r\nКельн — Баварія* 1:4\nГоли: Ахе, 31 — Луїс Діас, 36, Кейн, 38, 64, Олісе, 72\n\r\nФортуна Дюссельдорф — Фрайбург* 1:3\nГоли: Ель-Аззузі, 20 — Матанович, 1, Гріфо, 6, Шергант, 90+3\n\n*Дармштадт — Шальке 4:0\nГоли: Акіяма, 23, Магліца, 28, Горнбі, 48, Бялек, 60"
    }
]