[
    {
        "title": "Ноттінгем Форест — Челсі. Анонс і прогноз на матч АПЛ 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565531.jpg",
        "text": "Після міжнародної паузи англійська Прем’єр-ліга повертається — і на нас чекає цікаве протистояння на Сіті Граунд. Ноттінгем Форест під керівництвом Анже Постекоглу спробує здобути першу перемогу у чемпіонаті під орудою австралійського тренера. У гості ж завітає лондонський Челсі, який поступово набирає обертів після важкого старту сезону.\nСУБОТА, 18 ЖОВТНЯ, 14:30 ▪️ СІТІ ГРАУНД, НОТТІНГЕМ ▪️ ГОЛОВНИЙ АРБІТР — КРІС КАВАНА ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nНоттінгем наразі переживає непростий період: сенсація минулої кампанії не знає смаку перемог уже сім матчів поспіль, а остання поразка від Ньюкасла перед матчами збірних лише поглибила кризу. Постекоглу шукає формулу успіху, але поки що змушений боротися не лише з суперниками, а й із тиском уболівальників. Форест забиває мало і пропускає занадто часто — і це викликає занепокоєння, адже команда опинилася всього за крок від зони вильоту. Але хіба це є сюрпризом, коли в прагматичну за стилем команду приходить тренер кардинальної іншої футбольної філософії з акцентом на атаку? Не думаємо.\n\nВодночас є й промінь надії — відновлення після травм кількох ключових гравців. Українець Олександр Зінченко, який пропустив останні матчі через проблеми із пахом, може повернутися у старт. Його універсалізм і досвід мають стати великою підмогою для \"червоних\". Також під питанням участь Дугласа Луїса, тоді як Ігор Жезус продовжує справляти хороше враження на тренуваннях і готовий замінити травмованого Кріса Вуда в атаці.\nЧелсі, навпаки, зустрічає матч у піднесеному настрої. Перемога 2:1 над Ліверпулем перед міжнародною паузою стала не лише емоційним поштовхом, а й знаком — команда Енцо Марески поступово наближається до тієї гри та результатів, на які від неї очікують. Мойзес Кайседо забив розкішним ударом, а юний бразилець Естеван приніс \"синім\" перемогу в компенсований час, ставши наймолодшим бразильцем в історії АПЛ, який забивав вирішальний м’яч.\n\nПопри серію травм і дискваліфікацію самого Марески, Челсі демонструє впевненість і стабільність. Команда виграла три з останніх чотирьох матчів у всіх турнірах і тепер знову бачить перед собою зону Ліги чемпіонів — усього три очки відставання. Щоправда, виїзні матчі поки не є сильною стороною лондонців: лише три перемоги у 14 останніх виїздів у Прем’єр-лізі. Окрім цього, останні ігри на Сіті Граунд не були легкими для \"пенсіонерів\" — перемоги 1:0 та 3:2 разом із нічиєю 1:1.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.99, тоді як потенційний успіх Ноттінгем Форест оцінюється показником 3.60. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.85. \nНОТТІНГЕМ ФОРЕСТ : Селс — Савона, Міленкович, Мурільйо, Вільямс — Андерсон, Домінгес — Ндоє, Гіббс-Вайт, Гадсон-Одої — Ігор Жезус\nЧЕЛСІ : Р. Санчес — Гюсто, Фофана, Чалоба, Кукурелья — Лавія, Кайседо — Естеван, Буонанноте, Гарначо — Жуан Педро"
    },
    {
        "title": "Паратічі повернувся до Тоттенгема після 30-місячної дискваліфікації",
        "image": "https://images.football.ua/i/news/630x373/565/565381.jpg",
        "text": "Тоттенгем офіційно підтвердив повернення Фабіо Паратічі на посаду спортивного директора разом із Йоганом Ланге. Це рішення стало частиною реорганізації структури управління футбольним підрозділом клубу, повідомляє офіційний сайт \"шпор\".\nПаратічі приєднався до Тоттенгема у 2021 році, але був змушений залишити посаду в квітні 2023-го через 30-місячну дискваліфікацію, накладену за фінансові порушення під час роботи в Ювентусі. Після невдалої апеляції він тимчасово відійшов від справ.\nОстанні місяці Паратічі працював консультантом клубу, а тепер повертається на постійну основу. \"Я співпрацював із Йоганом, Віннаєм і Томасом як консультант і тепер із нетерпінням чекаю повернення до Лондона. Переконаний, що разом ми побудуємо особливе майбутнє для клубу та вболівальників\", — заявив Паратічі. \nРаніше повідомлялося, що Тоттенгем планує викупити Палінью в Баварії."
    },
    {
        "title": "Пікфорд подовжить контракт із Евертоном",
        "image": "https://images.football.ua/i/news/630x373/565/565323.jpg",
        "text": "Воротар Евертона Джордан Пікфорд укладе новий контракт із клубом, повідомляє Sky Sports News. За інформацією джерела, 31-річний голкіпер і мерсисайдці узгодили умови чотирирічного договору.\nЧинна угода Пікфорда діє до 2027 року, але нову угоду планують підписати до матчу проти Манчестер Сіті, запланованого на ці вихідні.\nУ клубі впевнені, що гравець задоволений перебуванням у команді та готовий присвятити їй значну частину своєї кар’єри, а можливо, й залишитися до її завершення.\nПікфорд захищає ворота Евертона з 2017 року та є основним гравцем збірної Англії. \nРаніше повідомлялося, що Евертон націлився на півзахисника Манчестер Сіті Калвіна Філліпса."
    },
    {
        "title": "Аморіма можуть звільнити в разі поразки у \"Північно-західному дербі\" — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565289.jpg",
        "text": "Головний тренер англійського Манчестер Юнайтед Рубен Аморім може залишитися без роботи після восьмого туру АПЛ. Про це повідомляє Football Insider.\nЗа інформацією джерела, попри слова підтримки на адресу португальського фахівця від співвласника МЮ сера Джима Реткліффа, керівництво манкуніанського клубу серйозно замислиться про відставку головного тренера в разі поразки від Ліверпуля.\nЗазначимо, що матч восьмого туру англійської Прем'єр-ліги Ліверпуль — Манчестер Юнайтед відбудеться 19 жовтня, о 18:30 за київським часом.\nРаніше Реткліфф висловився про довіру до Аморіма."
    },
    {
        "title": "Вілшир став головним тренером Лутона",
        "image": "https://images.football.ua/i/news/630x373/565/565259.png",
        "text": "Лутон офіційно оголосив про призначення Джека Вілшира на посаду головного тренера команди. Про це повідомила пресслужба клубу.\n33-річний англієць розпочинає новий етап своєї тренерської кар’єри. Раніше він тимчасово виконував обов’язки головного тренера Норвіча наприкінці минулого сезону, а до цього входив до тренерського штабу \"канарок\". Також Вілшир очолював команду Арсеналу U-18.\nПісля 11 зіграних турів Лутон посідає 11-те місце у третьому дивізіоні чемпіонату Англії.\nДля Вілшира це перший повноцінний досвід керівництва командою на професійному рівні."
    },
    {
        "title": "Арсенал готовий розглянути продаж Зінченка вже цієї зими",
        "image": "https://images.football.ua/i/news/630x373/565/565201.jpg",
        "text": "Арсенал може здійснити серйозні кадрові зміни під час зимового трансферного вікна. Як повідомляє TBR Football, керівництво клубу розглядає можливість продажу одразу кількох гравців — зокрема Олександра Зінченка, Габріеля Жезуса та Леандро Троссара.\nНайбільшу увагу привертає ситуація з українським захисником. Попри те що Зінченко перебуває в оренді в Ноттінгем Форест до кінця сезону, Арсенал готовий відпустити його вже у січні, якщо отримає належну пропозицію.\nКрім того, клуб не виключає можливості продажу Троссара, навіть попри нещодавнє підвищення його зарплатні.\nУ Лондоні наголошують, що не мають наміру примусово позбавлятися жодного з гравців, однак готові розглянути будь-які варіанти, які будуть вигідними як для клубу, так і для самих футболістів.\nНагадаємо, Зінченко приєднався до заявки Ноттінгем Форест на Лігу Європи."
    },
    {
        "title": "Гласнер уперше визнаний найкращим тренером місяця в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/565/565089.png",
        "text": "Головний тренер Крістал Пелес Олівер Гласнер уперше в кар'єрі визнаний найкращим менеджером англійської Прем’єр-ліги за підсумками вересня. Про це повідомляє офіційний сайт АПЛ.\nПід керівництвом австрійця \"орли\" провели місяць без поразок та змогли довести свою успішну серію до 19 матчів у всіх турнірах, перш ніж вони перервалася в останній грі з Евертоном.\nЛондонці розпочали вересень нічиєю 0:0 із Сандерлендом, після чого обіграли Вест Гем Юнайтед (2:1) та здобули драматичну перемогу над Ліверпулем, залишившись єдиним непереможеним клубом АПЛ на кінець місяця.\nГласнер став лише другим австрійцем, який отримав цю нагороду — після Ральфа Газенгюттля, що здобув її у 2020 році з Саутгемптоном. Також він — перший тренер Крістал Пелес із часів Тоні П’юліса (квітень 2014), який отримав це визнання."
    },
    {
        "title": "Манчестер Сіті — Евертон. Анонс і прогноз на матч АПЛ 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565538.jpg",
        "text": "Після двотижневої міжнародної паузи англійська Прем’єр-ліга повертається з яскравим протистоянням на Етіхаді. Манчестер Сіті приймає Евертон — зустріч, у якій зійдуться чемпіонські амбіції з потужним прогресом.\nСУБОТА, 18 ЖОВТНЯ, 17:00 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — ТОНІ ГАРРІНГТОН ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля міжнародної паузи Манчестер Сіті має чітку мету — повернутися на вершину таблиці. Команда Пепа Гвардіоли підходить до домашнього матчу з Евертоном у відмінному настрої після семиматчевої серії без поразок у всіх турнірах, кульмінацією якої стала мінімальна перемога над Брентфордом. \"Містяни\" впевнено демонструють, що навіть без оптимальної форми залишаються однією з найсильніших команд Європи та здатні адаптуватися до суперників у тактичному плані, якщо це потрібно.\n\nОсоблива увага — знову на Ерлінгові Голанді. Норвежець забив 21 гол у 12 матчах за клуб і збірну, включно з дев’ятьма в АПЛ, і вже відривається у гонці за \"Золоту бутсу\". Пеп Гвардіола, який нещодавно відсвяткував 250-ту перемогу в Прем’єр-лізі, переконаний: його команда стає \"кращою з кожною грою\". І статистика це підтверджує — Сіті має найвищий середній показник очок за календарний рік (2,04 за гру) та найкращу результативність у лізі.\nДля Евертона це випробування найвищого рівня. Команда Девіда Моєса в поточному сезоні, на гарному новому стадіоні, демонструє стабільність і характер — чого вболівальники не бачили вже кілька років. \"Іриски\" піднялися до восьмого місця, здобувши шість перемог у десяти матчах, а перед паузою вирвали емоційну звитягу над Крістал Пелес завдяки голам Ндіає та Джекa Гріліша. Однак на Етіхаді саме Гріліша не вистачатиме — через правила оренди він не може грати проти клуба, якому належить.\n\nПопри певні кадрові втрати, Евертон не здається. Миколенко стабільно виступає на лівому фланзі оборони, а Кірнан Дьюзбері-Голл, який повертається після дискваліфікації, готовий додати креативу в центр поля. Під керівництвом Моєса команда виглядає компактно та вміє виходити з оборони у швидкі контратаки. Проте історія не на боці гостей: останній раз \"іриски\" перемагали на полі Сіті ще у 2010 році, а загалом не можуть виграти в Манчестері вже 14 виїзних зустрічей поспіль.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Ман Сіті в основний час пропонується коефіцієнт 1.40, тоді як потенційний успіх Евертона оцінюється показником 7.70. Ймовірність нічийного результату представлена ​​коефіцієнтом 5.10. \nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Діаш, Гвардіол, О’Райлі — Ніко  — Бернарду, Фоден, Рейндерс, Доку — Голанд\nЕВЕРТОН : Пікфорд — О’Браєн, Кін, Тарковські, Миколенко — Гана, Гарнер — Діблінг, Дьюзбері-Голл, Ндіає — Бету"
    },
    {
        "title": "Барселона — Жирона. Анонс і прогноз на матч Ла Ліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565498.jpg",
        "text": "Цей поєдинок стане каталонським дербі, де Барселона прагне перервати серію невдач.\nБарселона — Жирона\nСубота, 18 жовтня, 17:15, стадіон Естаді Олімпік Люїс Компаньш, Барселона\r\nПряма трансляція на медіасервісі MEGOGO.\n\nБарселона прагне повернутися до перемог у Ла Лізі після двох поспіль поразок, приймаючи каталонських суперників Жирону на Естаді Олімпік Люїс Компаньш у суботу вдень. Команда Гансі Фліка зазнала приголомшливої поразки 1:4 від Севільї перед міжнародною паузою в жовтні, а перед цим поступилася ПСЖ 1:2 вдома в Лізі чемпіонів. Ці невдачі посунули “блаугранас” на друге місце в Ла Лізі з відставанням у два очки від лідера Реал Мадрида.\nПеремога над Жироною дозволить Барселоні повернутися на вершину таблиці. Попереду в каталонців два домашні матчі проти Жирони та Олімпіакоса, а також ключове виїзне Ель Класіко проти Реал Мадрида 26 жовтня. Обидві команди мають проблеми з травмами, і низка ключових гравців змагається за місце в складі перед першим Класіко сезону-2025/26. Минулого сезону Барселона здобула перемоги над Жироною вдома і на виїзді з рахунком 4:1, але в кампанії-2023/24 Жирона виграла обидва матчі.\nЖирона увійшла в міжнародну паузу після перемоги 2:1 над Валенсією, що стала їхньою першою перемогою в Ла Лізі сезону-2025/26. Команда Мічела переживає складний старт, набравши шість очок у восьми матчах із однією перемогою, трьома нічиїми та чотирма поразками, що залишає їх на 18-му місці, на одному рівні з 17-м Реал Овьєдо. Проте “біло-червоні” не програють у трьох останніх матчах і зазнали лише однієї поразки в п’яти останніх іграх чемпіонату. У сезоні-2023/24 Жирона сенсаційно фінішувала третьою, але минулого сезону опустилася до 16-го місця, лише на очко випередивши зону вильоту. Мічел прагне піднятися в таблиці в найближчі тижні.\nБарселона має значну перевагу в історії протистоянь із Жироною, вигравши сім із 11 матчів і забивши 35 голів, що становить у середньому понад три м’ячі за гру проти каталонських суперників. “Блаугранас” є явними фаворитами цього поєдинку, але Жирона сподівається скористатися травмами в складі Барселони. Для господарів цей матч є критично важливим для повернення впевненості перед складним графіком, тоді як Жирона прагне здобути очки, щоб відірватися від зони вильоту.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.25, тоді як потенційний успіх Жирони оцінюється показником 10.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.00.\nБарселона: Щесни — Кунде, Кубарсі, Е. Гарсія, Бальде — Педрі, де Йонг — Ямаль, Фермін, Барджі — Рашфорд.\nЖирона: Газзаніга — Рейс, Блінд, Мартінес — Рінкон, Соліс, Вітсель, Морено — Рока, Ванат, Хіль.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Футболісти Ла Ліги можуть почати протестувати через матч Вільярреал — Барселона у США",
        "image": "https://images.football.ua/i/news/630x373/565/565510.jpg",
        "text": "Футболісти команд чемпіонату Іспанії розгнівані через матч Ла Ліги в США. Про це повідомляє іспанський портал Cadena COPE.\nЗа інформацією джерела, капітани всіх 20 клубів Ла Ліги обговорюють можливість акції протесту проти гри Вільярреал — Барселона в Маямі, США.\nЗазанчається, в разі якщо представники команд дійдуть згоди, то матчі майбутнього туру будуть зупинятися на 20-30 секунд, щоб \"продемонструвати єдність гравців і послати сигнал всьому футбольному світу\".\nРаніше президент іспанської Ла Ліги Хав'єр Тебас висловився про матч чемпіонату Іспанії Вільярреал — Барселона, який буде зіграний в США."
    },
    {
        "title": "Ла Ліга-2025/26, 9 тур. Анонси поєдинків та головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/565/565393.jpg",
        "text": "Іспанська Ла Ліга повертається після паузи на матчі національних команд! Дев'ятий тур чемпіонату Іспанії-2025/26 буде відкрито протистоянням в Ов'єдо сьогодні, 17 жовтня.\nСлідкуйте за поєдинками на Football.ua. \n9 тур. 17.10.2025\n9 тур. 18.10.2025\n9 тур. 19.10.2025\n9 тур. 20.10.2025\n[*] — положення в турнірній таблиці\nП'ятниця, 17 жовтня, 22:00. Естадіо Карлос Тартьєре, Ов'єдо\nРеал Ов'єдо нещодавно звільнив Велько Пауновича й повернув Луїса Карріона. Паунович допоміг клубу повернутися до Ла Ліги після 24-х сезонів поза \"елітою\", але здобуття шести очок у попередніх восьми турах керівництво не влаштувало. Вихованець Барселони Карріон і сам ледь не вивів Реал Ов'єдо до найвищого дивізіону країни, але у фіналі плей-оф у 2024 році його підопічні поступилися... Еспаньйолу!\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\n\nПідопічні Маноло Гонсалеса успішно стартували в новому сезоні Ла Ліги, але до цієї дуелі підходять на тлі чотирьох поспіль матчів без перемог. Не на боці Еспаньйола й відповідна історія протистоянь. Так, Реал Ов'єдо п'ять разів обіграв клуб із Барселони вдома в минулих десяти поєдинках (також три нічиї і дві поразки).\nСубота, 18 жовтня, 13:00. Рамон Санчес-Пісхуан, Севілья\nПісля несподіваного домашнього розгрому Барселони (4:1) туром раніше Севілья намагатиметься здобути третю поспіль перемогу в Ла Лізі вперше з квітня 2024 року. Тоді вона припала якраз на матч проти Мальорки вдома (2:1). У попередніх десяти таких протистояннях у чемпіонаті суботні господарі поля сім разів святкували звитягу, двічі зіграли внічию й тільки раз поступилися — в листопаді 2010 року (1:2).\n\nМальорка нині перебуває на дні турнірної таблиці Ла Ліги. Ще кілька невдач цілком можуть виявитися для Ягоби Аррасате фатальними. П'ять або менше очок після стартових восьми матчів кампанії серед \"еліти\" клуб не мав із сезону-2005/06. Тоді він усе одно залишився в найвищому дивізіоні країни, але без зміни головного тренера не обійшлося (Грегоріо Мансано замість Ектора Купера після 22 туру).\nСубота, 18 жовтня, 17:15. Естаді Олімпік Льюїс Кумпаньш, Барселона\nПовний анонс цього протистояння читайте на нашому сайті вранці 18.10.2025.\nСубота, 18 жовтня, 19:30. Естадіо де ла Кераміка, Вільярреал\nВільярреал до цієї дуелі підходить на тлі серії з 11 домашніх матчів без поразок у всіх турнірах. У шести випадках підопічні Марселіно втримали свої ворота \"сухими\", тоді як їхні суперники загалом пропустили 26 голів! У той же час Вільярреал виграв тільки один із п'яти попередніх поєдинків із Реалом Бетіс удома, також раз зігравши внічию й зазнавши трьох поразок (всі — 1:2).\n\nСам Реал Бетіс на виїзді в сезоні-2025/26 ще не програвав, але й виглядав недостатньо переконливо, раніше поділивши очки з Ельче, Сельтою й Леванте. Колектив Мануеля Пеллегріні не знає смаку поразок із середини вересня (4В, 2Н), тож його спроможність гідно поборотися з Вільярреалом сумнівів не викликає.\nСубота, 18 жовтня, 22:00. Ер-Ріяд Ейр Метрополітано, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 18.10.2025.\nНеділя, 19 жовтня, 15:00. Естадіо Мартінес Валеро, Ельче\nЕльче Едера Сарабії, найкращого тренера турніру у вересні, зараз виконує роль головного відкриття нової кампанії Ла Ліги. У стартових семи матчах клуб уникнув поразок, але туром раніше безпрограшна серія перервалася у Віторії-Гастейс, де місцевий Алавес завдав йому поразки з рахунком 1:3. Вдома Ельче набрав 10 із 12 можливих очок, тож легко гостям навряд чи буде.\n\nАтлетік Більбао на початку жовтня, схоже, подолав свою кризу. Після шести поспіль матчів без звитяг (1Н, 5П), у чотирьох з яких підопічні Ернесто Вальверде не порадували бодай одним голом, їм удалося впоратися з Мальоркою вдома (2:1). У попередніх п'яти виїзних поєдинках з Ельче в Ла Лізі Атлетік Більбао двічі святкував здобуття трьох очок, двічі зіграв із суперником унічию (обидва — 0:0) й раз поступився йому.\nНеділя, 19 жовтня, 17:15. Естадіо ABANCA Балаїдос, Віго\nДля Сельти старт нової кампанії Ла Ліги видався не надто вдалим. Клуб із Віго туром раніше залишився єдиним без перемог у чемпіонаті. Підопічні Клаудіо Хіральдеса шість разів зіграли внічию (всі — 1:1), тоді як за весь сезон-2024/25 нічиїх у рамках цього ж турніру в них було сім. До перемоги над Реалом Сосьєдад у грудні 2024 року вдома Сельта програла йому шість разів поспіль.\n\nРеал Сосьєдад усе ще перебуває в пошуку найкращої версії себе після відходу Іманоля Альгуасіля. Вперше із сезону-2014/15 клуб має менше шести очок за підсумками стартових восьми матчів. Реал Сосьєдад також набрав усього два залікових бала в попередніх восьми поєдинках Ла Ліги на виїзді, тож не виключено, що й цього разу в його прихильників не буде багато приводів для святкувань.\nНеділя, 19 жовтня, 19:30. Естадіо Сьютат де Валенсія, Валенсія\nЛеванте повернувся до Ла Ліги й стартував із трьох поразок, але зібрався й потім набрав вісім очок за п'ять матчів. Помітну роль в успіхах колективу Хуліана Калеро відіграють орендований у Вільярреала Карл Етта Ейонг, на рахунку якого чотири гола та один асист із моменту дебюту за клуб із Валенсії, та Іван Ромеро (стільки ж голів). Обороні Райо Вальєкано доведеться попітніти, щоб стримати ефективну атаку суперника.\n\nПідопічні Іньїго Переса не надто радують своїх уболівальників на початку нової кампанії чемпіонату. Для Райо Вальєкано це найгірший із сезону-2018/19 старт у Ла Лізі й тоді клуб фінішував 20-м і вилетів. Тим не менш, дві свої перемоги в ході поточної кампанії він здобув саме на виїзді, розібравшись із Жироною й впоравшись із Реалом Сосьєдад туром раніше.\nНеділя, 19 жовтня, 22:00. Колісеум, Хетафе\nПовний анонс цього протистояння читайте на нашому сайті вранці 19.10.2025.\nПонеділок, 20 жовтня, 22:00. Мендісорроса, Віторія-Гастейс\nАлавес і Валенсія в понеділок закриють черговий тур чемпіонату Іспанії. Господарі поля сподіватимуться на продовження своєї вдалої серії з шести матчів (4В, 2Н) проти цього суперника. Як і Валенсія, Алавес виглядає нестабільно, тож буде недивно, якщо гра на стадіоні Мендісорроса виявиться однією з найбільш сумбурних у цьому турі.\n\nПідопічні Карлоса Корберана на виїзді в Ла Лізі не перемагають від початку травня (2Н, 4П). Започаткував цю серію якраз колектив Едуардо Коудета, здобувши домашню перемогу з рахунком 1:0. Попереду у Валенсії ще складніші поєдинки, тож зараз клубу необхідно набрати форму й у якнайкращому вигляді підійти до них.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона оголосила про подовження контракту з де Йонгом",
        "image": "https://images.football.ua/i/news/630x373/565/565383.jpg",
        "text": "Барселона на своєму офіційному сайті підтвердила подовження трудового договору з півзахисником Френкі де Йонгом.\nНовий контракт 28-річного нідерландця розрахований до завершення сезону-2028/29.\nЗа інформацією ЗМІ, угода включає опцію викупу на суму 500 мільйонів євро, яку навряд чи хтось активує. Де Йонг виступає за каталонців із літа 2019 року, провівши 267 офіційних матчів, у яких забив 19 голів і віддав 24 результативні передачі.\nБарселона готується до наступного матчу Ла Ліги проти Жирони, який відбудеться 18 жовтня на домашньому стадіоні."
    },
    {
        "title": "У ПСЖ усе ще сповнені рішучості переманити Ямаля з Барселони",
        "image": "https://images.football.ua/i/news/630x373/565/565378.jpg",
        "text": "Порівняння між Ямалем і Мессі з’явилися відтоді, як ще один лівоногий талановитий нападник дебютував із легендарної академії Ла Масія. Нині Ямаль — чемпіон Європи та Іспанії, а також володар призів Kopa Trophy і Golden Boy.\nНа цьогорічній церемонії \"Золотий м’яч-2025\" посів друге місце — поступившись лише зірці ПСЖ Усману Дембеле, але експерти прогнозують, що попереду в нього ще багато таких трофеїв. Питання лише в тому, де він гратиме, коли здобуватиме найпрестижніші нагороди.\nБарселона не має наміру розлучатися з черговим своїм дорогоцінним талантом, особливо після того, як у 2021 році змушена була відпустити аргентинського генія Мессі до Парижа через фінансові обмеження.\nЯмаль уже отримує гідну зарплату, проте подейкують, що його можна буде переконати спробувати новий виклик. ПСЖ сподівається, що саме це зіграє їм на руку. Французький гранд — один із небагатьох клубів, спроможних запропонувати справді привабливий трансферний пакет.\nЩоб переманити Ямаля з Каталонії, доведеться укласти історичну угоду — але ПСЖ вже має подібний досвід: у 2017 році клуб встановив світовий рекорд, заплативши €222 млн за Неймара, також у Барселони.\nФранцузький журналіст Ромен Моліна повідомив, що Ямаль досі перебуває у полі зору ПСЖ. У своєму відео на YouTube він сказав:\n\"У Досі (де розташована компанія Qatar Sports Investments — власник ПСЖ) кажуть: \"Ми хочемо його\". У Досі вже вирішено — вони хочуть його будь-що-будь, одного дня\".\nЯмал має контракт із Барселоною до 2031 року, тож формально він недосяжний. Проте, за чутками, ПСЖ вже \"промацував ґрунт\" щодо можливого трансферу, хоча твердження про офіційну пропозицію з Франції у каталонському таборі спростували.\nЙшлося про нібито запропоновані €250 млн, — саме така сума, ймовірно, могла б змусити Барсу хоча б замислитися. Але клуб робитиме все можливе, щоб зберегти свою зірку."
    },
    {
        "title": "Лунін незадоволений Хабі Алонсо — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565284.jpg",
        "text": "Український воротар мадридського Реала Андрій Лунін незадоволений головним тренером команди Хабі Алонсо. Про це повідомляє іспанське видання El Nacional.\nЗа інформацією джерела, влітку іспанський фахівець пообіцяв українцю місце в стартовому складі \"вершкових\", якщо він на тренуваннях виглядатиме не гірше за Куртуа. \nОднак, наразі ситуація виглядає зовсім інакше. Навіть після п'яти пропущених м'ячів в мадридському дербі, Алонсо продовжує ставити у ворота бельгійського голкіпера.\nЗазначається, що після цього Лунін кулуарно почав висловлювати невдоволення тренером Реала. Через це капітану \"бланкос\" Дані Карвахалю довелося обговорити цю ситуацію з українцем. Він висловив слова підтримки Андрію та попросив того продовжувати наполегливо працювати на тренуваннях.\nЦього сезону Андрій Лунін не провів жодного матчу за мадридський Реал."
    },
    {
        "title": "Аль-Ахлі готовий заплатити 300 мільйонів фунтів за Вінісіуса — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565136.jpg",
        "text": "Саудівський Аль-Ахлі має намір придбати у мадридського Реала бразильського вінгера Вінісіуса Жуніора. Про це повідомляє indykaila News.\nЗа інформацією джерела, саудівський клуб готовий запропонувати 300 млн. фунтів стерлінгів за 25-річного бразильця, якщо переговори між \"вершковими\" та футболістом щодо продовження контракту не увінчаються успіхом.\nЗазначається, що Аль-Ахлі зробить офіційну пропозицію Реалу наступного літа.\nЧинна трудова угода гравця з клубом розрахована до 30 червня 2027 року. Трансфермаркт оцінює його у 150 млн. євро.\nЦього сезону Вінісіус Жуніор відіграв за мадридський Реал десять матчів, забив п'ять голів та віддав чотири результативні передачі.\nРаніше повідомлялося, що Реал натякнув Вінісіусу на можливий продаж наступного літа."
    },
    {
        "title": "Атлетіко — Осасуна. Анонс і прогноз на матч Ла Ліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565508.jpg",
        "text": "\"Матрацники\" прагнуть повернутися на переможний шлях у Ла Лізі, але їм протистоятиме Осасуна, яка традиційно є незручним суперником.\nАтлетіко — Осасуна\nСубота, 18 жовтня, 22:00, стадіон Метрополітано, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nАтлетіко Мадрид прагне повернутися до перемог у вищому дивізіоні Іспанії, приймаючи Осасуну в суботу ввечері. Команда Дієго Сімеоне перебуває на п'ятому місці в турнірній таблиці Ла Ліги, набравши 13 очок у перших восьми матчах сезону, тоді як гості з Памплони йдуть 12-ми, маючи 10 очок після восьми ігор.\nАтлетіко були далекі від своєї найкращої форми на старті сезону-2025/26, здобувши лише три перемоги у восьми матчах ліги, але зазнали лише однієї поразки, чотири рази поділивши очки. Ці 13 очок залишають їх на п'ятому місці, на вісім пунктів позаду лідера Реал Мадрид. Перед міжнародною паузою підопічні Сімеоне зіграли внічию 1:1 з Сельтою, але варто відзначити, що вони виграли три з останніх п'яти матчів у Ла Лізі, включно зі знаменитою перемогою в мадридському дербі. Також, Атлетіко має три очки після двох турів Ліги чемпіонів, а наступного тижня їх чекає виїзд до Лондона на матч проти Арсенала, що може вплинути на ротацію.\nОсасуна під керівництвом Алессіо Ліші завершила міжнародну паузу перемогою 2:1 над Хетафе. Загалом 10 очок у восьми матчах дозволили їм піднятися на 12-те місце в таблиці. \"Червоні\" демонструють солідну гру в обороні, пропустивши лише вісім голів — кращий показник, ніж у Реал Мадрид (9) та Барселона (9). Проте вони мають проблеми в атаці, забивши лише сім м'ячів. У минулому сезоні Осасуна фінішувала дев'ятою і має на меті повторити або покращити цей результат.\nІсторія зустрічей команд свідчить про те, що Осасуна є незручним суперником для столичного клубу. Атлетіко програв два з останніх трьох матчів проти Осасуни, включно з поразкою 0:2 наприкінці кампанії-2024/25. Більше того, у травні 2024 року Осасуна здобула неймовірну перемогу 4:1 на полі Атлетіко. Господарі є фаворитами, але гості, які виграли дві з останніх трьох очних зустрічей, можуть вийти на поле з почуттям впевненості. Для Атлетіко це критичний матч для скорочення відставання від лідерів, а для Осасуни — шанс відірватися від середини таблиці.\nЗа версією betking на перемогу Атлетіко можна поставити з коефіцієнтом 1.40, тоді як потенційний успіх Осасуни оцінюється показником 8.00. Імовірність нічийного результату представлена ​​коефіцієнтом 5.00.\nАтлетіко: Облак — Льоренте, Ле Норман, Ганцко, Галан — Барріос, Коке — Сімеоне, Грізманн, Гонсалес — Альварес.\nОсасуна: Еррера — Росьє, Катена, Бойомо, Бретонес — Торро, Монкайола — Муньос, Гомес, Рубен Гарсія — Будімір.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Аллегрі — найкращий тренер місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565094.jpg",
        "text": "Керманича Мілана Массіміліано Аллегрі визнано найкращим тренером італійської Серії А за підсумками вересня. Про це повідомляє офіційний сайт чемпіонату Італії.\nУ вересні \"россонері\" під керівництвом 58-річного фахівця здобули три перемоги – над Болоньєю (1:0), Удінезе (3:0) та Наполі (2:1).\nНаразі Мілан посідає 3-тє місце в турнірній таблиці чемпіонату Італії, набравши 13 очок після шести зіграних турів.\nРаніше повідомлялося, хто став найкращим гравцем вересня в Серії А."
    },
    {
        "title": "Гасперіні шкодує, що Довбик поїхав у збірну України",
        "image": "https://images.football.ua/i/news/630x373/565/565066.jpg",
        "text": "Головний тренер Роми Джанп'єро Гасперіні прокоментував ситуацію з українським форвардом Артемом Довбиком, який вирушив до табору національної збірної України. Італійський фахівець зазначив, що футболіст демонструє прогрес, але зараз йому потрібна стабільна клубна робота для відновлення найкращої форми.\n\"Мені шкода, що Довбик поїхав у збірну. Я бачу, як він росте, фізично розвивається. Це найважливіше, бо він по суті сильний гравець — і фізично, і технічно. Щоб показувати високі результати, він повинен бути у відмінній формі.\nЯ хотів би довести його до оптимальної форми, вірячи, що він знову зможе реалізувати свій потенціал. Ми працюємо в цьому напрямку. Він добре виступив у Флоренції. Нам потрібно вселити в нього впевненість і почуття приналежності — він повинен знати, що команда його підтримує\", — сказав тренер.\nНагадаємо, Довбик під прицілом Фенербахче."
    },
    {
        "title": "Пулішич — найкращий гравець місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565017.jpg",
        "text": "Атакувального півзахисника Мілана Крістіана Пулішича визнано найкращим гравцем італійської Серії А за підсумками вересня. Про це повідомляє офіційний сайт чемпіонату Італії.\nУ минулому місяці 27-річний півзахисник провів за россонері три матчі, забив три голи та віддав дві результативні передачі.\n\"\"Три голи і дві гольові передачі за 147 хвилин — це внесок Крістіана Пулішича у фантастичний вересень Мілана\", — заявив генеральний директор Серії А Луїджі Де С'єрво.\nНа нагороду також претендували Федеріко Баскіротто (Кремонезе), Кевін Де Брюйне (Наполі), Федеріко Дімарко (Інтер), Нікола Крстович (Аталанта) та Ріккардо Орсоліні (Болонья).\nРаніше повідомлялося, що Ніко Пас став найкращим молодим гравцем місяця в Серії А."
    },
    {
        "title": "Ювентус пропонує Їлдизу потрійну зарплату, але його батько вимагає більше",
        "image": "https://images.football.ua/i/news/630x373/564/564968.jpg",
        "text": "Ювентус зробив перший крок до продовження угоди з талановитим атакуючим півзахисником Кенаном Їлдизом.\nЗа інформацією журналіста La Gazzetta dello Sport Фабіо Руссо, туринський клуб запропонував 20-річному турецькому футболісту новий контракт, який майже втричі має збільшити його поточну зарплату.\nНаразі Їлдиз отримує 1,5 мільйона євро за сезон. Нова пропозиція, що включає бонуси, зробила б його одним із найвисокооплачуваніших гравців у складі Ювентуса. Однак ці умови не задовольняють представників гравця.\nБатько та водночас агент Кенана, Енгін Їлдиз, вважає, що статус сина в клубі заслуговує на ще вищу винагороду. Він очікує від керівництва більш фінансово значної пропозиції, що б відповідала ролі його сина в команді.\nКерівництво Ювентуса зацікавлене у якнайшвидшому укладенні нової угоди, щоб уникнути трансферних ризиків. Минулого літа клуб вже відхилив пропозицію Челсі на суму 70 мільйонів євро, і існує ймовірність, що лондонський клуб може повторити спробу підписати талановитого турка з чинним контрактом до літа 2029 року."
    },
    {
        "title": "Довбик подешевшав майже на 17%, вартість Попова зросла у чотири рази: оновлення Італії від Transfermarkt",
        "image": "https://images.football.ua/i/news/630x373/564/564888.jpg",
        "text": "Німецький портал Transfermarkt провів чергове масштабне оновлення ринкових вартостей гравців, що виступають в Італії.\nДля українських уболівальників найцікавішими стали зміни, що безпосередньо торкнулися двох наших нападників: 28-річного Артема Довбика (Рома, Серія А) та 18-річного Богдана Попова (Емполі, Серія Б).\n\nНападник Роми, який не користується великою популярністю у нового головного тренера Джан П'єро Гасперіні, знову отримав зниження в оцінці орієнтовної вартості. \nПочинаючи з 17 червня 2025 року, коли було попереднє оновлення бази даних порталу, вартість 28-річного українця знизилась на 5 млн євро, що говорить про зниження приблизно на 16,67% за кілька місяців.\nПоточна його оцінка — 25 млн євро (49 показник в Серії А, 5 — серед українських футболістів).\n\n\n\nПротилежна ситуація з 18-річним українським форвардом Емполі, який став чи не головним відкриттям на старті сезону в другому дивізіоні Італії (6 матчів, 347 хвилин, 4 голи).\nЗ червня цього року оціночна вартість Богдана Попова продемонструвала на Transfermarkt зростання на 400% — тепер юнак досягнув позначки в 3 млн євро, що робить його найдорожчим гравцем Емполі (разом із Маттео Ловато).\n\n\nДля 32-річного українського хавбека з Дженоа та його оцінки цього разу обійшлося без змін.\nМаліновський, який майже увесь минулий сезон лікувався через страшну травму, зберігає цінник у 2,5 млн євро."
    },
    {
        "title": "Ювентус та Мілан голів не забивали",
        "image": "https://images.football.ua/i/news/630x373/564/564761.jpg",
        "text": "Усі чемпіонати занурюються в режим жовтневої міжнародної перерви вже з початку нового тижня, тож заключним матчем шостого туру італійської Серії A стало фактично центральне протистояння цього футбольного вікенду в цій країні. І знову Мілан Массіміліано Аллегрі був серед учасників двобою, але цього разу вже в якості гостьової сторони. \"Россонері\" навідались до туринського Ювентуса на дуель, яку цілком можна називати класичною для італійського футболу.\nУ підсумку матч вийшов настільки насиченим боротьбою, наскільки в принципі обидві команди мали на це можливість. Перші пів години ігрового часу взагалі можна було спокійно залишати без особливої уваги — жодного цікавого та гострого моменту, а лише самі зіткнення в центральній зоні та кілька невдалих подач до штрафного з обох боків.\nДалі вже було більш цікаво — Мілан активізувався одразу з двома моментами: потужним дальнім пострілом від Рабьо над воротами колишньої команди, а також успішною спробою Хіменеса протягнути м’яч повз чотирьох суперників до лівого флангу штрафного, але з не надто успішним ударом просто до рук Ді Грегоріо з гострого кута на завершення. А ще пригадується класний момент мексиканця, коли той замикав подачу Павловича з лівого краю атаки, але поцілив головою трохи повз дальню дев’ятку.\nТудор поговорив із своїми підопічними під час перерви, і ті почули тренера рівно настільки, щоб розпочати другу половину гри з розкішного моменту Гатті, який на дальній стійці завершував навіс Консейсана з розіграшу кутового з правого флангу, але потужним ударом зльоту з близької відстані влучив просто в Меньяна перед собою. Ну, або Magic Майк настільки вдало обрав позицію та закрив собою ворота — так навіть більш ефектно звучить.\nА потім був момент, коли \"россонері\" просто зобов’язані були вирішувати долю цього в’язкого протистояння на власну користь. Келлі помилився в центрі штрафного, коли під час закидання Модрича з глибини програв позицію Хіменесу й штовхнув того в спину. Пенальті. Пулішич підійшов до точки, але настільки кортіло американцю влучити от саме в праву дев’ятку, що він продемонстрував нам відмінний для регбі, а не футболу удар над поперечиною.\nЗгодом на полі з’явився ще й Леау, від якого після травми запитувати наразі ніхто особливо нічого й не наважиться, але авантюрна спроба, яка ледь не стала вдалою, перекинути Ді Грегоріо ударом із власної половини поля, а також божевільна хиба повз ворота з кількох метрів на завершення подачі Пулішича з лівого флангу на дальню стійку в португальця таки були. І момент з ударом із гострого кута на початку компенсованого часу на правому краю штрафного також мав місце, але тоді Ді Грегоріо знову був у правильному місці в правильний час. Воротарі в принципі в цій грі молодці, а коли так — 0:0, доводиться миритись і йти готуватись до збірних.\nУ наступному турі туринський Ювентус поїде в гості до Комо, тоді як Мілан прийматиме Фіорентину.\n\r\nЮвентус — Мілан 0:0\nНа 53-й хвилині Крістіан Пулішич (Мілан) не забив пенальті (промах).\n\nЮвентус: Ді Грегоріо — Гатті, Ругані (Костич, 86), Келлі — Калулу, Локателлі, Маккенні, Камб’язо — Консейсан (Тюрам, 69), Їлдиз (Опенда, 68) — Девід (Влахович, 68).\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана (Лофтус-Чік, 63), Модрич, Рабьо, Бартезагі — Пулішич (Нкунку, 74), С. Хіменес (Леау, 62).\n\nПопередження: Локателлі, Гатті — Фофана, Бартезагі"
    },
    {
        "title": "Довбик допоміг Ромі перемогти Фіорентину",
        "image": "https://images.football.ua/i/news/630x373/564/564744.jpg",
        "text": "Рома здобула непросту перемогу над Фіорентиною у матчі сьомого туру Серії А та піднялася на перше місце в турнірній таблиці.\nПісля болючої поразки від Лілля в Лізі Європи, де команда не реалізувала три пенальті, головний тренер Джан П’єро Гасперіні вирішив довірити місце у старті Артему Довбику. Українець вийшов із перших хвилин і вже в першому таймі відзначився гольовою передачею.\nНа 14-й хвилині Фіорентина повела в рахунку після швидкої контратаки, яку завершив точним ударом Кін. Але Рома швидко відповіла — Довбик п’ятою скинув м’яч під удар Суле, який пробив точно у кут воріт.\nЗгодом Браян Крістанте після подачі з кутового вивів Рому вперед ударом головою — 2:1. Незадовго після цього Довбик міг забити сам, проте не зумів точно замкнути подачу з флангу.\nУ другому таймі римляни контролювали гру, а Гасперіні дав відпочити Довбику, замінивши його на 59-й хвилині. Більше голів у матчі не було.\nРома перемогла Фіорентину 2:1 і очолила таблицю Серії А, маючи 15 очок після семи турів.\nФіорентина — Рома 1:2\nГоли: Кін, 14 -  Суле, 21, Крістанте, 30\nФіорентина: де Хеа — Понграчич, Марі (Комуццо, 75), Раньєрі — Додо (Фортіні, 81), Ніколуссі-Кавілья, Мандрагора (Джеко, 75), Госенс — Фацціні (Ндур, 67), Гудмундссон (Пікколі, 46) — Кін\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі (Жулковські, 81), Крістанте, Коне, Цимікас (Ренш, 68) — Суле (Ель-Айнауї, 81), Бальданці (Пеллегріні, 59) — Довбик (Дібала, 59)\nПопередження: Гудмундссон, Марі — Крістанте, Цимікас, Веслі"
    },
    {
        "title": "Рома — Інтер. Анонс і прогноз на матч Серії А 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565528.jpg",
        "text": "У рамках сьомого туру італійської Серії А-2025/26 римська Рома прийматиме міланський Інтер.\n[*] — положення команди в турнірній таблиці\nСУБОТА, 18 ЖОВТНЯ, 21:45. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — ДАВІДЕ МАССА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nПерший після перерви на матчі збірних суботній вечір подарує прихильникам італійського футболу центральну дуель чергового туру Серії А, в якій Рома намагатиметься вперше з 2016 року здолати Інтер на Стадіо Олімпіко. \"Джаллороссі\" поступилися \"нерадзуррі\" в усіх чотирьох минулих поєдинках у Римі, тричі так і не порадувавши столичних уболівальників своїми голами.\n\nНевдачі в матчах проти Інтера не є чимось незвичним і для керманича Роми Джан П'єро Гасперіні. На чолі Аталанти він усього двічі привів її до перемоги над міланським грандом у всіх турнірах при шести нічиїх і 12 поразках. \"Нерадзуррі\" не програвали очолюваним Гасперіні командам із листопада 2018 року й у разі здобуття очок сьогодні їхня безпрограшна серія продовжиться до 16 поєдинків.\nМаючи найкращу в чемпіонаті Італії-2025/26 атаку (17 голів), колектив Крістіана Ківу сподівається впоратися з найкращою обороною турніру (два пропущених гола). Зараз Рома впевнено почуває себе в захисті, але в нападі під шквалом критики по черзі опиняються Артем Довбик і Еван Фергюсон. \"Джаллороссі\" двічі не забили в чотирьох домашніх матчах цього сезону й саме тоді зазнали поразок (0:1).\n\nДо звитяги над Інтером Рома поки що навряд чи готова, однак уникнути поразки столичний клуб спроможний. За версією букмекерів, фаворитами протистояння є підопічні Ківу. Так, на перемогу гостей можна поставити з коефіцієнтом 2.25, тоді як потенційний успіх господарів поля оцінюється показником 3.45. Імовірність нічийного результату представлена ​​коефіцієнтом 3.25.\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі, Коне, Крістанте, Цимікас — Суле, Пеллегріні — Довбик\nІнтер: Зоммер — Аканджі, Ачербі, Бастоні — Думфріс, Барелла, Чалханоглу, Мхітарян, Дімарко — Бонні, Мартінес"
    },
    {
        "title": "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
        "image": "https://images.football.ua/i/news/630x373/565/565467.jpg",
        "text": "Вінгер ПСЖ Лі Кан Ін був визнаний найкращим азіатським футболістом року за версією AFC Awards Riyadh 2025. Про це повідомляє прес-служба Азіатської футбольної конфедерації.\nУ боротьбі за нагороду 24-річний кореєць обійшов іранця Мехді Таремі (Олімпіакос) та японця Такефусу Кубо (Реал Сосьєдад).\nУ минулому сезоні Лі Кан Ін провів 49 матчів у всіх турнірах, у яких забив сім голів та віддав шість результативних передач. Разом із паризьким клубом він виграв Лігу чемпіонів, чемпіонат Франції, Кубок та Суперкубок країни.\n\nТим часом нагороду найкращому гравцю в межах Азії було вручено нападнику Аль-Хіляля Салему Ад-Давсарі, який став першим саудівцем, який отримав приз двічі.\nУ минулій кампанії 34-річний Ад-Давсарі відіграв 51 матч, у яких забив 27 голів та віддав 18 асистів. Він став найкращим асистентом чемпіонату Саудівської Аравії з рекордним показником у 15 гольових передач.\n\nНайкращим молодим гравцем року був визнаний півзахисник австралійського Ньюкасла Алекс Бадолато.\nВін став першим австралійцем номінованим на дану нагороду та відповідно першим переможцем.\n\nНагорода найкращому тренеру року дісталася Рі Сон Хо, який очолює жіночу збірну КНДР до 20 років.\nПід керівництвом Хо молодіжка здобула титул чемпіона світу в Колумбії у 2024 році.\nРі Сон став 28 переможцем у цій категорії і лише другим з КНДР після Чхве Кван Сока в 2006 році, який також привів збірну U-20 до перемоги в тому ж турнірі, зробивши її першою азіатською командою, яка виграла жіночий турнір ФІФА."
    },
    {
        "title": "Жиру може завершити кар'єру наприкінці сезону",
        "image": "https://images.football.ua/i/news/630x373/565/565452.jpg",
        "text": "Нападник Лілля Олів'є Жиру прокоментував умови свого контракту, розрахованого до літа 2026 року, натякнувши на можливе завершення кар'єри.\n\"Це може бути один рік плюс ще один, але може бути й лише цей. Не можна шкодувати. Треба жити моментом і бути готовим зупинитися. Втім, це буде групове рішення, разом із моєю дружиною та родиною.\nВажливо бути ясним у думках. Якщо я вважаю, що можу щось принести команді, і якщо клуб також задоволений мною, ми сядемо за стіл і обговоримо це з президентом Лілля\", — наводить слова Жиру L'Équipe.\nНинішнього сезону 39-річний Жиру провів 22 матчі, в яких забив шість голів та віддав одну гольову передачу.\nПісля семи турів Лілль набрав 11 очок і посідає сьоме місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "ПСЖ не бачить причин для підвищення зарплати Дембеле",
        "image": "https://images.football.ua/i/news/630x373/565/565426.jpg",
        "text": "Усман Дембеле, який 22 вересня в Парижі став володарем Золотого м’яча, може не отримати автоматичного підвищення зарплати в Парі Сен-Жермен — попри положення в контракті, що передбачає таку можливість.\nПро це повідомляє французьке видання L’Équipe. За даними джерела, близьке оточення французького вінгера очікувало, що клуб перегляне умови угоди після історичного досягнення гравця. Однак ПСЖ наразі не демонструє готовності збільшити оклад гравця, який наразі перевищує 1 млн євро на місяць.\nУ світі футболу перегляд контрактів після Золотого м’яча — звична практика. Наприклад, Реал підвищував зарплати Луці Модричу та Каріму Бенземі після перемог у голосуванні. Та у ПСЖ ситуація інша: керівництво клубу після ери Мессі, Неймара і Мбаппе змінило фінансову політику й відмовляється платити гравцям непомірні суми.\nКонтракт Дембеле, підписаний у 2023 році, розрахований до 2026-го. Після переходу з Барселони за 50 млн євро, Усман поступово став ключовою фігурою атаки парижан. Минулого сезону він провів 51 матч, забив 36 голів і віддав 15 асистів, допомігши ПСЖ виграти Лігу чемпіонів.\nПереговори з агентом гравця Муссою Сіссоко тривають, але керівництво парижан не планує зрівнювати оклад Дембеле з тими, які колись отримували Мессі чи Неймар. Максимум — переглянуті умови в межах 1,5 млн євро на місяць, що дозволить зберегти баланс зарплат у команді."
    },
    {
        "title": "Товен — найкращий гравець місяця в Лізі 1",
        "image": "https://images.football.ua/i/news/630x373/565/565275.jpg",
        "text": "Вінгера французького Ланса Флоріана Товена визнано найкращим гравцем Ліги 1 за підсумками вересня. Про це повідомляє аккаунт чемпіонату Франції у соцмережі X.\nМинулого місяця 32-річний француз відіграв за \"криваво-золотих\" три матчі та забив один гол. На нагороду також претендували нападник Бреста Роман Дель Кастільйо та півзахисник ПСЖ Вітінья.\nЦього сезону Флоіран Товен загалом відіграв за Ланс сім матчів та забив два голи.\nРаніше повідомлялося, що Товен замінив травмованого Барколя у збірній Франції."
    },
    {
        "title": "Зідан: Одна з моїх цілей — тренувати збірну Франції",
        "image": "https://images.football.ua/i/news/630x373/565/565211.jpg",
        "text": "Колишній головний тренер мадридського Реала Зінедін Зідан висловився про повернення у великий футбол. Цитує чемпіона світу та Європи в складі \"Ле бле\" сайт Джанлуки Ді Марціо.\n\"Коли я завершив ігрову кар'єру, моє життя змінилося. Через три роки я не знав, що робити. Я перепробував так багато речей, поки не записався на тренерські курси. \nЗ усіх тренерів, у яких я був, найбільше я дізнався від Ліппі : він був дуже важливий, тому що, коли я приїхав до Італії, мені спочатку було важко, але він завжди вірив у мене. Спочатку моїм менеджером був Анчелотті, потім я став його помічником: він друг, він зіграв важливу роль у моїй кар'єрі. Карло був хорошим тренером, тому що прислухався до гравців.\nТренер повинен бути захоплений футболом, глибоко захоплений. Хороші не тільки ті, хто перемагає, є сильні тренери, які не вміють перемагати. Найголовніше для мене — донести своє бачення до гравців. Коли ти захоплений, ти правильно все доносиш до футболістів.\nЯ обов'язково повернуся до тренерської роботи.\nТренувати Ювентус? Не знаю, чому цього не сталося. Юве завжди в моєму серці, тому що цей клуб дав мені дуже багато. Не знаю, що мене чекає в майбутньому. Одна з моїх цілей – тренувати збірну Франції\", – заявив Зідан.\nВостаннє Зінедін Зідан працював тренером у мадридському Реалі, який залишив влітку 2021-го року."
    },
    {
        "title": "Вартість Забарного зросла на 13 мільйонів",
        "image": "https://images.football.ua/i/news/630x373/565/565084.jpg",
        "text": "Популярний портал Transfermarkt оновив трансферні вартості гравців французької Ліги 1, і український захисник ПСЖ Ілля Забарний отримав значний приріст оцінки.\nПорівняно з травнем 2025 року, його вартість зросла на 13 мільйонів євро і тепер становить 55 мільйонів.\nЗабарний став найдорожчим українським футболістом на цю мить та другим за історію України. Лише Михайло Мудрик перевищував цю суму, бувши оціненим у 60 мільйонів євро станом на 16 березня 2023 року.\nТаким чином, Забарний випередив Андрія Шевченка, пікова трансферна вартість якого влітку 2006 року становила 51 мільйон євро.\nНагадаємо, Забарний відкрив лік голам за ПСЖ."
    },
    {
        "title": "Погба опинився в лазареті Монако",
        "image": "https://images.football.ua/i/news/630x373/565/565055.jpg",
        "text": "Півзахисник Монако Поль Погба не зможе допомогти своїй команді у найближчому матчі через травму. Про це повідомляє Nice-Matin.\nЗа інформацією джерела, у 32-річного француза діагностували розтягнення м'язів правого стегна, через що йому потрібен час на відновлення.\nТаким чином Погба пропустить найближчий матч Монако проти Анже, який відбудеться 18 жовтня.\nНагадаємо, Поль став гравцем \"монегасків\" цього літа і ще не з'являвся на полі в офіційних матчах. Його останню офіційну гру датовано вереснем 2023 року, коли він виступав за Ювентус.\nРаніше повідомлялося, що Монако обрав нового тренера."
    },
    {
        "title": "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/565/565525.jpg",
        "text": "Страсбур змусив Парі Сен-Жермен добряче понервувати у центральному матчі 8 туру чемпіонату Франції. Після першого тайму гості вели 3:1, але команда Луїса Енріке разом із Іллею Забарним у старті зуміла врятувати гру — 3:3.\nГосподарі відкрили рахунок уже на 6-й хвилині завдяки Бредлі Барколі, та ще до перерви пропустили двічі — Панічеллі (дубль) й Морейра вивели \"фарм Челсі\" уперед.\nУ другому таймі Рамуш скоротив відставання, а молодий Маюлу на 79-й хвилині головою встановив фінальний рахунок — 3:3."
    },
    {
        "title": "Кейна визнано найкращим гравцем вересня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/565/565031.jpg",
        "text": "Нападника мюнхенської Баварії Гаррі Кейна було визнано найкращим гравцем німецької Бундесліги за підсумками вересня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 32-річний англієць обійшов Алехандро Грімальдо (Баєр), Кайсю Сано (Майнц), Джана Узуна (Айнтрахт), Ноа Атуболу (Фрайбург) та Давіда Раума (РБ Лейпциг).\nМинулого місяця Кейн забив сім голів у трьох матчах, а всього цього сезону він відіграв 15 поєдинків, забив 21 гол та віддав чотири гольові передачі.\n🌟 @HKane is your #BundesligaPOTM for September 🙌#Bundesliga | @FCBayernEN | #FC26 | @EASportsFC pic.twitter.com/pW4eimmRiP\nПісля шести турів Баварія лідирує у Бундеслізі, набравши 18 очок, що на чотири більше, ніж у дортмундської Борусії на другому місці.\nРаніше повідомлялося, що Кейн ризикує пропустити гру з Уельсом після ушкодження."
    },
    {
        "title": "Кейн — перший гравець в історії Бундесліги з 11 голами після стартових шести турів",
        "image": "https://images.football.ua/i/news/630x373/564/564810.jpg",
        "text": ""
    },
    {
        "title": "Ноєр зрівнявся з Мюллером за кількістю перемог у Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/564/564732.jpg",
        "text": "Ветеран мюнхенської Баварії Мануель Ноєр встановив чергове історичне досягнення у Бундеслізі. Після перемоги над Айнтрахтом із Франкфурта (3:0) у шостому турі чемпіонату Німеччини 38-річний голкіпер зрівнявся з Томасом Мюллером за кількістю перемог у національній першості.\nЯк повідомляє Transfermarkt, цей матч став для Ноєра 529-м у Бундеслізі, і він здобув у ньому свою 362-гу перемогу. Таким чином, капітан Баварії ділить перше місце у рейтингу гравців із найбільшою кількістю перемог у чемпіонаті разом зі своїм колишнім одноклубником.\nНа третій позиції в історичному списку розташовується ще один легендарний воротар — Олівер Кан, на рахунку якого 310 перемог у 557 матчах.\nУ десятку найуспішніших гравців за цим показником також входять Філіп Лам, Матс Гуммельс, Лотар Маттеус, Зепп Маєр, Манфред Кальц, а також два іноземці — Роберт Левандовські та Клаудіо Пісарро."
    },
    {
        "title": "Баварія встановила історичний рекорд серед клубів топ-5 європейських ліг",
        "image": "https://images.football.ua/i/news/630x373/564/564724.jpg",
        "text": "Мюнхенська Баварія продовжує демонструвати неймовірну форму на старті нового сезону. У шостому турі Бундесліги команда Венсана Компані впевнено перемогла Айнтрахт із Франкфурта з рахунком 3:0, встановивши абсолютний рекорд серед клубів топ-5 європейських ліг.\nЯк повідомляє Opta, Баварія виграла всі десять матчів сезону-2025/26 у всіх змаганнях — у чемпіонаті, Кубку Німеччини, Лізі чемпіонів та Суперкубку. Такої переможної серії на старті кампанії не мав жоден клуб в історії не лише Бундесліги, а й усієї європейської еліти.\nЗа цей період мюнхенці забили 38 голів і пропустили лише 8. Команда вже здобула Суперкубок Німеччини, вийшла до 1/16 фіналу національного кубка, лідирує у групі Ліги чемпіонів і впевнено очолює турнірну таблицю чемпіонату Німеччини."
    },
    {
        "title": "Бундесліга: Вольфсбург поступився Лейпцигу, звитяги Боруссії Д, Баєра й Гайденгайма",
        "image": "https://images.football.ua/i/news/630x373/564/564205.jpg",
        "text": "У німецькій Бундеслізі-2025/26 у рамках п'ятого туру відбулися ще чотири протистояння.\nГол придбаного влітку Йогана Бакайоко дозволив РБ Лейпциг на виїзді впоратися з Вольфсбуром. \"Бики\" могли подвоїти свою перевагу на останній хвилині основного часу, але Крістоф Баумгартнер схибив з 11-метрової позначки.\nВольфсбург — РБ Лейпциг 0:1\nГол: Бакайоко, 8\nНа 90-й хвилині Баумгартнер не реалізував пенальті (повз ворота)\nВольфсбург: Грабара — Фішер (Зентер, 90+1), Єнц, Кулєракіс, Меле — Арнольд, Соуза (Маєр, 90+1) — Віммер (Дагім, 46), Сванберг (Еріксен, 70), Амура — Вінн (Пейчинович, 70)\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Уедраого (Банзузі, 64), Зайвальд — Баумгартнер (Вернер, 90+3) — Бакайоко (Кампль, 90+3), Ромуло (Гардер, 79), Діоманде (Нуса, 79)\nПопередження: Арнольд, Кулєракіс — Діоманде, Орбан\nДует Міккель Кауфманн — Серлорд Конте (обидва відзначилися голом і асистом) принесли Гайденгайму домашню звитягу над Аугсбургом\nГайденгайм — Аугсбург 2:1\nГоли: Кауфманн, 47, Конте, 54 — Тіц, 90+8\nГайденгайм: Рамай — Траоре, Майнка, Зірслебен, Ференбах — Конте (Бек, 68), Нігюс (Келле, 75), Дорш (Кербер, 89), Шеппнер, Ібрагімович (Гімбер, 89) — Кауфманн (Буш, 68)\nАугсбург: Дамен — Матсіма, К. Шлоттербек, Цезігер (Бенкс, 59) — Вольф (Тіц, 68), Якич, Массенго (Реджбечай, 84), Фелльгауер (Яннуліс, 59) — Рідер, Клод-Моріс (Кемур, 59) — Ессенде\nПопередження: Майнка — Цезігер, Рідер, Яннуліс, К. Шлоттербек, Ессенде, Матсіма\nДва асисти Юліана Брандта допомогли дортмундській Боруссії на виїзді завдати поразки Майнцу.\nМайнц — Боруссія Дортмунд 0:2\nГоли: Свенссон, 27, Адеємі, 40\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Рісс, 69), Ляйтш (Белль, 63) — Відмер, Сано, Амірі (Мелоні, 80), Мвене — Небель, Лі (Норден, 63) — Зіб (Вайпер, 80)\nБоруссія Дортмунд: Кобель — Антон, Н. Шлоттербек, Бенсебаїні — Коуту (Р'єрсон, 69), Забітцер (Гросс, 77), Нмеча (Беллінгем, 77), Свенссон — Адеємі (Чуквуемека, 68), Гірассі, Баєр (Сілва, 87)\nПопередження: Амірі, Небель — Коуту\nВилучення: Центнер, 67\nЛеверкузенський Баєр у виїзній дуелі із Санкт-Паулі здобув перемогу з дебютним голом придбаного влітку Ернеста Поку.\nСанкт-Паулі — Баєр Леверкузен 1:2\nГоли: Валь, 32 — Тапсоба, 25, Поку, 58\nСанкт-Паулі: Васіль — Валь, Сміт, Рітцка (Дзвігала, 68) — Саліакас (Сессай, 87), Сендс, Фудзіта (Меткалф, 80), Оппі — Сінані — Унтонджі (Карс, 68), Перейра Лаже (Афолаян, 81)\nБаєр Леверкузен: Флеккен — Кванса, Баде, Тапсоба — Тап (Васкес, 56), Гарсія, Андріх (Фернандес, 46), Грімальдо — Тілльман (Гофманн, 75), Бен-Сегір (Поку, 56) — Шик (Кофане, 89)\nПопередження: Фудзіта, Сміт, Сессай — Кванса, Васкес, Фернандес, Баде, Кофане"
    },
    {
        "title": "Баварія знищила Вердер",
        "image": "https://images.football.ua/i/news/630x373/564/564161.jpg",
        "text": "Мюнхенська Баварія без проблем розібралася з бременським Вердером у домашньому матчі 5-го туру німецької Бундесліги — 4:0.\nПерший гол чемпіони відкрили на 22-й хвилині, коли новачок Луїс Діас завершив атаку мюнхенців точним ударом. Наприкінці першого тайму Гаррі Кейн упевнено реалізував пенальті й подвоїв перевагу господарів.\nУ другій половині Баварія продовжила тиснути на суперника. На 65-й хвилині Кейн оформив дубль, а фінальну крапку поставив Конрад Лаймер на 88-й хвилині.\nВердер у другому таймі намагався чинити опір, однак серйозних проблем обороні Баварії так і не створив."
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    },
    {
        "title": "Дубль Доехі та гол Хедіри ще глибше поховали Гладбах ",
        "image": "https://images.football.ua/i/news/630x373/565/565523.jpg",
        "text": "У матчі сьомого туру чемпіонату Німеччини Уніон Берлін на своєму полі переграв Боруссію Менхенгладбах із рахунком 3:1.\nГосподарі з перших хвилин діяли активно й уже на 3-й хвилині відкрили рахунок завдяки точному удару Доехі.Берлінці повністю контролювали гру, і той самий Доехі на 26-й хвилині подвоїв перевагу команди.\nГості зуміли відповісти лише одного разу — на 33-й хвилині Табакович скоротив відставання, реалізувавши свій момент після помилки оборони Уніона, але після перерви команда з Берліна продовжила грати першим номером і на 81-й хвилині Рані Хедіра поставив крапку в матчі, встановивши остаточний рахунок — 3:1.\nГладбах продовжує перебувати у кризі, резервуючи дно таблиці Бундесліги."
    }
]