[
    {
        "title": "Арсенал нарешті підсилив напад рекордним трансфером із Ліверпуля",
        "image": "https://images.football.ua/i/news/630x373/559/559272.jpg",
        "text": "Чимало трансферів відбувається в жіночому футболі щороку, проте за вартістю вони й близько не наближаються до чоловічого аналогу цього виду спорту.\nУтім, лондонський Арсенал цього разу зробив замах на рекорд та підписав нападницю Ліверпуля Олівію Сміт за 1,16 млн євро, що стало абсолютним рекордом для жіночого футболу.\nНова форвардка \"канонірів\" обрала номер \"15\" на футболці.\n20-річна канадська гравчиня в минулому сезоні провела 20 матчів та відзначилась сімома голами."
    },
    {
        "title": "Альтернатива Ісаку: Ліверпуль зв'язався з Айнтрахтом щодо Екітіке",
        "image": "https://images.football.ua/i/news/630x373/559/559219.jpg",
        "text": "Ліверпуль контактував із франкфуртським Айнтрахтом щодо центрального нападника Юго Екітіке, передає видання The Athletic.\nНа 23-річного француза також претендує Ньюкасл Юнайтед. Нещодавно клуб Бундесліги відхилив пропозицію представника АПЛ у розмірі близько 75 млн євро.\nЦе відбувається на тлі зацікавленості Ліверпуля в придбанні центрфорварда \"сорок\" Александера Ісака. Повідомляється, що \"червоні\" могли б викласти за 25-річного шведа близько 120 млн фунтів стерлінгів.\nОдин із саудівських клубів може допомогти Ліверпулю в подальшій роботі на трансферному ринку, придбавши центрального нападника \"червоних\" Дарвіна Нуньєса, від якого відмовився Наполі.\nНьюкасл Юнайтед намагається посилитися Екітіке вже втретє. Невдалі спроби \"сорок\" мали місце в січні цього року й влітку 2022-го.\nКонтракт Юго з Айнтрахтом розраховано до кінця червня 2029 року. У сезоні-2024/25 він відзначився 22-ма голами й 12-ма асистами в 48-ми матчах усіх турнірів."
    },
    {
        "title": "Ліверпуль зв'язався з Ньюкаслом щодо Ісака",
        "image": "https://images.football.ua/i/news/630x373/559/559154.jpg",
        "text": "Ліверпуль обговорює з Ньюкаслом трансфер Александера Ісака.\nЗа інформацією Фабріціо Романо, \"червоні\" зв'язалися з \"сороками\", щоб обговорити можливу пропозицію щодо 25-річного нападника. Якщо шведський футболіст не буде доступний для трансферу, мерсисайдці можуть включитися в боротьбу за Юго Екітіке з Айнтрахта.\nУ Ньюкасла немає бажання продавати форварда. Клуб хоче укласти з Ісаком новий контракт.\nУ минулому сезоні АПЛ Ісак провів 34 матчі, відзначившись 23 голами і 6 асистами. \nРаніше повідомлялося, що Екітіке близький до переходу в Ньюкасл."
    },
    {
        "title": "Ліверпуль відхилив першу пропозицію Баварії щодо Діаса — The Athletic",
        "image": "https://images.football.ua/i/news/630x373/559/559143.jpg",
        "text": "Баварія запропонувала 67,5 мільйонів євро за лівого вінгера Ліверпуля Луїса Діаса, передає видання The Athletic.\nПовідомляється, що чинний чемпіон Англії одразу ж відхилив першу офіційну пропозицію мюнхенського клубу. У той же час гравець чітко дав Ліверпулю зрозуміти, що хоче піти.\nЙого контракт із \"червоними\" розраховано до кінця червня 2027 року. Раніше повідомлялося, що за Діаса вони хочуть отримати 70-80 млн євро.\nУ разі відходу Луїса Ліверпуль може поборотися за флангового нападника мадридського Реала Родріго. Станом на зараз колумбієць вважається важливою частиною планів клубу, про що було повідомлено зацікавлені в його переході сторони.\nЗа даними журналіста Флоріана Плеттенберга, гранд Бундесліги готує нову пропозицію. Із Баварією виконавець може підписати розрахований на чотири або п'ять років контракт.\nДіас приєднався до мерсісайдців у січні 2022 року з Порту за 37,5 млн фунтів стерлінгів, тоді як з урахуванням бонусів сума трансферу може зрости до 50 млн. На рахунку лівого вінгера 41 гол і 23 асисти в 148-ми матчах за \"червоних\" у всіх турнірах."
    },
    {
        "title": "Джордан Гендерсон — гравець Брентфорда",
        "image": "https://images.football.ua/i/news/630x373/559/559133.jpg",
        "text": "Опорний півзахисник Джордан Гендерсон після відходу з Аякса на правах вільного агента приєднався до Брентфорда, передає офіційний сайт \"бджіл\".\nКонтракт із 35-річним англійцем розраховано до кінця червня 2027-го. Новий для себе клуб гравець представлятиме у футболці з 6-м номером.\n\nДо Аякса Гендерсон виступав за саудівський Аль-Іттіфак, Ліверпуль, Сандерленд і Ковентрі Сіті. Також на його рахунку три гола та 11 асистів у 83-х матчах за збірну Англії.\nНагадаємо, раніше Брентфорд відпустив свого опорника до Арсеналу."
    },
    {
        "title": "Палмер — найкращий гравець КЧС-2025",
        "image": "https://images.football.ua/i/news/630x373/559/559044.jpg",
        "text": "Лондонський Челсі напередодні здобув перемогу над французьким Парі Сен-Жермен у фіналі Клубного чемпіонату світу-2025.\nЧелсі — ПСЖ 3:0 Відео голів та огляд матчу КЧС-2025\nЗа підсумком заключної гри турніру ФІФА визначила найкращим гравцем змагань атакувального півзахисника \"пенсіонерів\" Коула Палмера.\n23-річний англієць на своєму рахунку має дубль та гольовий пас у фінальній грі, а також він відзначався асистом проти лісабонської Бенфіки та голом у ворота бразильського Палмейраса в решті п’яти зустрічей КЧС-2025.\nНагадаємо, що раніше головний тренер Челсі Енцо Мареска прокоментував, зокрема, виступ свого підопічного."
    },
    {
        "title": "Мареска: Челсі виграв гру проти ПСЖ в перші 10 хвилин",
        "image": "https://images.football.ua/i/news/630x373/559/559043.jpg",
        "text": "Лондонський Челсі напередодні здобув перемогу над французьким Парі Сен-Жермен у фіналі Клубного чемпіонату світу-2025.\nЧелсі — ПСЖ 3:0 Відео голів та огляд матчу КЧС-2025\nПісля завершення гри головний тренер \"синіх\" Енцо Мареска прокоментував виступ власної команди.\n\"Це фантастика. Ми — клубні чемпіони чемпіонату світу, і ми цим дуже пишаємось. ПСЖ — найкраща команда у світі. Але це був наш найкращий виступ.\nПСЖ має трьох півзахисників, і двоє з них відповідали за Ріса Джеймса та Мойзеса Кайседо. Вітінья відповідав за Енцо. Ми подумали, що це хороший шанс використати простір із Коулом і Мало Гюсто на фланзі. Таким був наш план гри.\nЗрештою, ви можете вигадати план дій, але вам потрібно, щоб ваші гравці його виконали, і вони зробили це дуже добре.\nЯ думаю, що ми виграли гру в перші 10 хвилин, і ми приїхали сюди, щоб показати, що можемо здобути цю перемогу з максимальною повагою до суперника.\nЯ працюю щодня над собою, щоб удосконалюватись. Я намагаюсь навчатись. Кожне тренування і кожну гру я намагаюсь ставати краще. Це був фантастичний сезон. Я просто щасливий за гравців.\nКоли я приєднався до клубу, я сказав, що закоханий у команду, але ми сказали, що одного таланту недостатньо, і вам потрібен план гри та однакове мислення. Ми зробили це завдяки їм.\nМій посил до гравців був доволі чітким перед матчем. Ми виграли гру в перші 10 хвилин. Послання перед грою було: \"Дайте їм зрозуміти, що ми тут, щоб виграти\". Це задало тон грі.\nЦе змагання, чесно кажучи, і я сказав про це своїм гравцям, стане таким же важливим або навіть більш важливим, аніж Ліга чемпіонів для нас.\nКукурелья? Він буде душею сьогоднішньої команди. Я не хочу говорити про жодного гравця, але про Куку — хочу, він розумний гравець і один із головних персонажів у роздягальні. Він буде душею команди.\nГоли Палмера? Це ті ігри, де ми очікуємо на появу Коула у всій красі. Це великі ігри, великі моменти, і він знову показав, наскільки він у порядку\", — заявив італійський фахівець."
    },
    {
        "title": "Ліверпуль домовився з Екітіке про шестирічний контракт",
        "image": "https://images.football.ua/i/news/630x373/559/559282.jpg",
        "text": "Ліверпуль досяг домовленості з форвардом Айнтрахта Юго Екітіке щодо переходу.\nЗа інформацією журналіста Фабріса Хокінса, клуб узгодив із гравцем шестирічний контракт. Французький нападник висловив бажання приєднатися виключно до Ліверпуля.\nПротягом останніх 24 годин Екітіке відхилив пропозицію від Манчестер Юнайтед, а Ньюкасл припинив переговори щодо його трансферу.\nНаразі тривають переговори між Айнтрахтом та Ліверпулем щодо деталей трансферу. \nКонтракт Юго з Айнтрахтом розраховано до кінця червня 2029 року. У сезоні-2024/25 він відзначився 22-ма голами й 12-ма асистами в 48-ми матчах усіх турнірів."
    },
    {
        "title": "Кардосо поповнив склад Атлетіко",
        "image": "https://images.football.ua/i/news/630x373/559/559222.jpg",
        "text": "Опорний півзахисник Джонні Кардосо попрощався з Реалом Бетіс заради переходу до мадридського Атлетіко, передає офіційний сайт \"рохібланкос\".\nКонтракт із 23-річним американцем бразильського походження (також має італійський паспорт) розраховано до кінця червня 2030-го. За даними журналіста Ніколо Скіри, столичний клуб виклав за гравця 30 млн євро + бонуси.\nУ січні 2024 року Кардосо перейшов із рідного для нього Інтернасьйонала до Реала Бетіс (6 млн). На рахунку опорника п'ять голів і три асисти в 65-ти матчах за \"зелено-білих\" у всіх турнірах.\nДжонні провів 22 поєдинки за збірну США. Він двічі виграв Лігу націй КОНКАКАФ.\nРаніше повідомлялося, що Атлетіко також посилиться талановитим аргентинським плеймейкером."
    },
    {
        "title": "Альваро Каррерас: захисник, який пішов із Реала безплатно, а повернувся за 50 мільйонів євро",
        "image": "https://images.football.ua/i/news/630x373/559/559193.jpg",
        "text": "Альваро Фернандес Каррерас — черговий пазл у перебудові захисту мадридського Реала.\n22-річний лівий захисник підписав із клубом контракт на шість років, а його трансфер з Бенфіки обійшовся у 50 мільйонів євро. До нього Реал вже підписав Трента Александер-Арнолда з Ліверпуля та Діна Гюйсена з Борнмута — загальна вартість трьох трансферів перевищила £100 мільйонів.\nКаррерас (саме так його найчастіше називають, щоб не плутати з іншими гравцями на прізвище Фернандес, яких у Іспанії безліч) провів потужний сезон у Португалії: дев’ять результативних дій у 50 матчах (чотири голи та п’ять асистів), і став одним із найбажаніших лівих захисників у Європі. Реал вів роботу над трансфером кілька тижнів і хотів закрити угоду ще до Клубного чемпіонату світу, однак Бенфіка наполягала, щоб Альваро поїхав із командою до США.\nЦей перехід — ще один плюсик у проєкті Хабі Алонсо. І водночас — символічний поворот у кар'єрі самого Каррераса: він уже виступав за академію Реала з 2017 по 2020 рік, але тоді мадридці його відпустили, і Альваро перейшов у Манчестер Юнайтед. Тепер же Реал повертає гравця, який колись пішов безкоштовно, заплативши за нього солідну суму.\nЯк зізнається один із людей, дотичних до академії в ті роки: \"Багатьом у клубі зараз доводиться ховати очі: як так сталося, що хлопець, якого ви просто відпустили, тепер коштує 50 мільйонів євро?\"\nЩе два роки тому він грав за Престон Норт Енд у Чемпіоншипі, а зараз — готується стати основним лівим захисником команди Хабі Алонсо.\nТо як Каррерас дійшов до цього рівня?\nВін народився 2003 року у родині з Галісії — у місті Ферроль, на північному заході Іспанії, приблизно за 600 кілометрів від Мадрида і 560 — від Португалії. Його батько Франсіско досі працює у Громадянській гвардії (одне з двох головних правоохоронних відомств Іспанії), а мама Паула — домогосподарка. У родині троє дітей: старший брат Франсіско, сам Альваро та молодша сестра Паула.\nФутболом Альваро захопився дуже рано — вболівав за місцеву команду Расінг Ферроль, яка цьогоріч вилетіла з Сегунди. Один із перших, хто звернув на нього увагу, був тодішній спортивний директор клубу Хуанкар Фернандес: \"Ферроль — місто невелике, ми добре знали родину Альваро й давно стежили за ним. Він одразу вирізнявся: фізично підготовлений, але головне — надзвичайно технічний і талановитий.\n\nВін зовсім не з тих кволих, незграбних хлопців. Грав на фланзі з дитинства — і те, як він біжить з м’ячем, з якою елегантністю, стало його візитною карткою ще змалку\".\n\nПісля перших футбольних кроків у Расінгу, Галісія де Каранса та Депортіво Ла-Корунья — команді, яка вигравала чемпіонат Іспанії у 2000 році та є однією з двох головних у Галісії нарівні з Сельтою — саме Депортіво звернуло на нього серйозну увагу у 2012-му.\nСаме в Депортіво талант Каррераса по-справжньому розкрився — він потрапив у склад хлопців 2003 року народження, яким у клубі пишаються й досі.\n\"З тієї команди семеро стали професійними футболістами. Деякі залишаються в Депортіво, як-от Дані Барсія чи Уго Ріос. Вони були хороші, але чесно — перевершили наші очікування\", — розповідає Давід Лагар, перший тренер того складу в академії. Зараз він — асистент головного тренера першої команди.\n\"Альваро вмів обводити суперників, мав чудову координацію. Він був розумний, грамотно обирав позицію. На Кубку Іскар (престижному юнацькому турнірі) його відмітили всі тренери — у нього була здатність робити підкати з точністю і різкістю, яку рідко бачиш у дітей. Можливо, тому що вони тренувалися на натуральному газоні\".\nНа цьому етапі Каррерасом вже серйозно цікавився мадридський Реал. У 14 років він переїхав до столиці, будучи вже майже 183 см зросту.\nДжерело з тренувального процесу тих років згадує: \"Він був дуже худим і ще не сформованим — це дозволило нам “ліпити” його фізично з нуля\".\nІ це справді спрацювало. Альваро добре розвивався, але переїзд до великого міста став шоком для всієї родини. Батьки намагалися підтримати сина — щовихідних їздили до Мадрида, щоб побути з ним.\nІнше джерело додає, що Каррерас став одним із перших гравців академії, з яким провели індивідуальні тренування — з акцентом на розвиток стартової швидкості.\n\nЗа три роки у столиці він тричі ставав чемпіоном у молодіжних лігах — від U-15 до U-17. Але у своєму останньому сезоні (2019/20) не зміг проявити себе повною мірою. Тоді команду тренував Трістан Селадор, який тепер входитиме до штабу Хабі Алонсо у першій команді.\nНа той момент клуб робив ставку на іншого лівого захисника — Давіда де ла Вібора. Тож Каррераса почали використовувати у центрі поля.\nМанчестер Юнайтед уважно стежив за ситуацією і зробив пропозицію, яку в Мадриді охарактеризували як вражаючу. \"У нього вистачило сміливості: він прямо сказав клубу, що в нього не вірять\", — каже джерело.\nМадридці спробували відповісти контрпропозицією, але було вже пізно — Альваро вирушив до Англії. Його контракт добігав кінця, тож Реал не отримав за нього жодної копійки.\n\"На той момент був локдаун (через пандемію COVID-19 у 2020 році). Ми провели відеодзвінок з представниками Юнайтед, із скаутами, які працюють в Іспанії. Вони мені перекладали, бо я тоді взагалі не знав англійської\", — згадував Каррерас в інтерв’ю The Athletic у грудні 2023 року, коли грав в оренді за Гранаду.\nДо виходу Великобританії з Євросоюзу, який заборонив англійським клубам підписувати іноземців до 18 років, Каррерас став частиною масштабної кампанії Манчестер Юнайтед із залучення талановитих іспанців. У тому ж наборі були, наприклад, Алехандро Гарначо (який згодом обрав збірну Аргентини) та Марк Хурадо, що нині виступає за Еспаньйол Б.\nКаррерас швидко справив враження в Юнайтед — як на полі, так і поза ним. Він оперативно вивчив англійську, адаптувався до нового середовища, а допомогло й те, що разом із ним до Англії переїхав його брат Фран.\nУ 2022 році Альваро став найкращим гравцем Юнайтед у категорії U-23, а невдовзі почав тренуватися з першою командою. Його також викликали до молодіжної збірної Іспанії (спочатку U-19, а згодом U-21), адже він сподобався Франсісу Ернандесу, голові юнацького напряму в Іспанській федерації футболу.\nПрихід Еріка тен Гага на посаду головного тренера замість Ральфа Рангніка став переломним моментом для Каррераса. Хоча іспанця цінували за швидкість і атакувальний стиль, вважалося, що йому бракує надійності в обороні.\n\"Яке повідомлення я отримав від Юнайтед? Що маю йти в оренду, що тен Гаг на мене не розраховує, що мені потрібно набиратися досвіду й ігрового ритму — а далі побачимо\", — згадував Каррерас .\nСезон-2022/23 він провів в оренді у Престоні, який виступає у Чемпіоншипі. За сезон Альваро зіграв 42 матчі в усіх турнірах, а команда посіла 12-те місце.\n\"Ми використали шанс поставити його на позицію вінгбека. Він був дуже атакувальним фулбеком, тож ми зосередилися на тому, щоб додати йому захисних навичок. Він віддав багато асистів (шість), і це був дуже хороший сезон\", — згадує головний тренер Престона того періоду Раян Лоу.\n\"У Престоні було холодно й дощово, але це його не лякало — справжній англієць! У нього завжди був правильний настрій. Я навіть хотів повернути його в оренду ще раз, бо він настільки хороший.\n\nЯ завжди вимагав, щоб мої гравці робили зворотні ривки в захист. І щоразу, коли Альваро повертав м’яч, він спеціально ловив мій погляд — мовляв, дивись, тренере. Він нагадує мені Трента Александер-Арнольда, тільки на лівому фланзі. Обидва дуже розумні на полі. Я вболіваю за Ліверпуль, але щиро радий бачити їх разом у такій команді, як Реал\".\n\nУ наступному сезоні Каррерас поїхав в оренду до Гранади в Ла Лізі — але вже в січні змінив клуб знову: Манчестер Юнайтед вирішив продати його.\nАльваро був розчарований тим, що так і не отримав шансу у першій команді. Клуб натомість підписав Тайрелла Маласію як дублера Люка Шоу. Втім, нідерландець так і не закріпився на лівому фланзі оборони.\n\nСистема з вінгбеками, яку використовує Рубен Аморім, могла б ідеально підійти Каррерасу. Але тен Гаг дав згоду на трансфер, вважаючи, що Альваро занадто вразливий у захисті.\n\"Я трохи здивований, що він не отримав більше шансів\", — зізнається Ніл Вуд, колишній тренер Альваро в команді U-23 Манчестер Юнайтед. — \"Коли я пішов працювати в Солфорд у 2022-му, ми з ним добре поговорили, і я поставив перед ним виклик — конкурувати з Люком Шоу за місце лівого захисника в основі. Вважав, що він цілком здатен на це. Можливо, на той момент було зарано кидати його прямо в першу команду. Але якби для нього одразу продумали план — оренда в потрібний клуб, наприклад, — це було б дуже розумне рішення. Якби він залишився в Юнайтед зараз, думаю, реально б боровся за статус основного\".\nКаррерас перейшов до Бенфіки на правах оренди з опцією викупу за 6 мільйонів євро. Манчестер Юнайтед зберіг за собою право викупу за 18 мільйонів, а також передбачив пункт про 20% від перепродажу понад суму в 6 мільйонів.\nСаме в Лісабоні кар’єра Каррераса стрімко пішла вгору. Він став одним з небагатьох фулбеків, які не програли дуелі Ламіну Ямалу з Барселони — і в божевільному матчі групового етапу ЛЧ, і в матчі-відповіді 1/8 фіналу.\n\nУ березні Реал почав готувати ґрунт для підписання лівого захисника в це трансферне вікно. І досить швидко зосередився на гравцеві, якого добре знав із юнацької академії. В шортлисті також були Мілаш Керкез із Борнмута і Алекс Грімальдо з Баєра, але пріоритетом став саме Каррерас.\nПопри це, деяких усередині клубу здивувало, що Реал не активував пункт про викуп ще одного колишнього лівого оборонця зі своєї академії — Мігеля Гутьєрреса, який нині грає за Жирону. Його можна було повернути за 8 мільйонів до 30 червня. \nСага з переходом Каррераса сильно вдарила по ньому самому. Президент Бенфіки Руй Кошта славиться жорсткими переговорами й не хотів втрачати гравця саме в рік своєї переобиральної кампанії. Реал міг просто заплатити прописані в контракті 50 мільйонів клаусули, але хотів оформити трансфер у розстрочку — що й затягнуло процес. До того ж Бенфіка хотіла залишити Каррераса на Клубний чемпіонат світу.\n\"Вони не можуть зруйнувати мрію молодого хлопця\", — сказав одне з джерел, наближених до Альваро, коли здавалося, що угода зависла. Каррерас встиг зіграти два матчі на КЧС, але пропустив гру з Баварією через перебір жовтих і залишився в запасі на матч із Челсі в 1/8.\nАле тепер його мрія стала реальністю. Каррерас знову — гравець Реала. І готовий стати важливою частиною революції, яку починає Алонсо.\nThe Athletic"
    },
    {
        "title": "Луніна хоче придбати клуб Ла Ліги, який виступить у Лізі чемпіонів",
        "image": "https://images.football.ua/i/news/630x373/559/559115.jpg",
        "text": "Воротар мадридського Реалу Андрій Лунін все ще може змінити клуб у літнє трансферне вікно. Про це повідомляє DAZN із посиланням на журналіста Маттео Моретто.\nЗа інформацією джерела, у послугах 26-річного українця зацікавлений Вільярреал, який хоче скористатися бажанням футболіста змінити клуб через нестачу ігрової практики.\nТакож зазначається, що \"жовта субмарина\" готова гарантувати Луніну місце у стартовому складі у найпрестижнішому клубному турнірі.\nМинулого сезону Лунін провів 14 матчів, з яких шість на нуль при 19 пропущених м'ячах."
    },
    {
        "title": "Вінісіус вимагає від Реала підвищити йому зарплату у новому контракті — Скіра",
        "image": "https://images.football.ua/i/news/630x373/559/559113.jpg",
        "text": "Мадридський Реал та вінгер Вінісіус Жуніор все ще не можуть домовитися про деталі нового контракту. Про це повідомляє інсайдер Ніколо Скіра.\nЗа інформацією джерела, однією з причин є вимога 25-річного бразильця значно підвищити йому зарплату, яка зараз становить 15 млн євро за сезон.\nТакож наголошується, що у послугах вінгера, контракт якого закінчується у 2027 році, зацікавлені клуби із Саудівської Аравії та англійської Прем'єр-ліги.\nМинулого сезону Вінісіус провів 58 матчів, у яких забив 22 голи та віддав 19 гольових передач.\nРаніше повідомлялося, що Реал підписав Каррераса."
    },
    {
        "title": "Власники Бернлі придбали Еспаньйол",
        "image": "https://images.football.ua/i/news/630x373/559/559085.jpg",
        "text": "Компанія Velocity Sport Limited досягла угоди про покупку контрольного пакету акцій Еспаньйола. Про це повідомляє прес-служба клубу.\nАнглійська компанія також володіє Бернлі, який піднявся до АПЛ за підсумками сезону-2024/25.\nЗа даними Marca, сума угоди становила близько 200 мільйонів євро.\n\"Група RASTAR, найбільший акціонер Еспаньола, нещодавно досягла угоди з групою Velocity Sport Limited (VSL), що має англійське коріння, але також належить американським акціонерам, про входження до складу цієї холдингової компанії та участь у стратегічному альянсі, який виведе Еспаньйол на рівень Бернлі.\nТаким чином, і \"біло-блакитні\", і англійська команда, залишаючись незалежними, стануть частиною цієї інвестиційної групи, яка розширює свої інтереси, маючи один клуб у найвищому дивізіоні Ла Ліги, а інший у Прем'єр-лізі\", — сказано в заяві клубу.\nЗа підсумками минулого сезону Еспаньйол зміг зберегти прописку у Ла Лізі, фінішувавши на 14 місці."
    },
    {
        "title": "Барселона оголосила про підписання Бардагжі",
        "image": "https://images.football.ua/i/news/630x373/559/559061.png",
        "text": "Шведський нападник сирійського походження Руні Бардагжі має всі перспективи для того, щоб стати видатним гравцем у майбутньому.\nУ будь-якому випадку, саме так 19-річного виконавця презентували в данському Копенгагені, коли вели перемовини з каталонською Барселоною щодо трансферу цього футболіста.\n\"Блаугранас\" у підсумку повірили в потенціал футболіста та виклали за його перехід близько 2 млн євро.\nПри цьому Бардагжі буде позиціонуватись як гравець Барселони B, але поїде разом з основною командою до азійського турне, де намагатиметься переконати Ганса-Дітера Фліка в тому, що він гідний грати в \"старшій\" команді вже зараз.\nКонтракт підписано до 2029 року.\nУ минулому сезоні Бардагжі страждав від розриву хрестоподібної зв’язки, тож зіграв усього шість матчів (243 хвилини)."
    },
    {
        "title": "Реал готовий на продаж трьох гравців, включно з Луніним — MD",
        "image": "https://images.football.ua/i/news/630x373/559/559000.jpg",
        "text": "Мадридський Реал цього літа готує продаж трьох гравців основної команди серед яких є український воротар Андрій Лунін. Про це повідомляє El Mundo Deportivo.\nЗа інформацією джерела, окрім 26-річного українця, \"королівський\" клуб готовий розглянути пропозиції по Дані Себальйосу та Родріго, які не вписуються у проект головного тренера Хабі Алонсо.\nЗазначається, що Лунін дуже незадоволений відсутністю ігрової практики на Клубному чемпіонаті світу та вже повідомив своєму агенту Жорже Мендешу про бажання змінити клубну прописку під час цього трансферного вікна.\nУ сезоні 2024/25 Андрій Лунін провів за Реал 14 матчів, у 6 з яких залишив ворота \"сухими\", загалом пропустивши 19 голів.\nРаніше повідомлялося, що Лунін не хоче знову бути другим номером у Реалі."
    },
    {
        "title": "Ламін Ямал отримав легендарний №10 в Барселоні",
        "image": "https://images.football.ua/i/news/630x373/559/559237.png",
        "text": "Барселона офіційно оголосила, що вінгер Ламін Ямал виступатиме під 10-м номером у новому сезоні. Про це повідомила пресслужба клубу.\nРаніше юний 18-річний талант грав під номером 19.\nOur new No. 10 pic.twitter.com/OtaCSGPj6t\nМинулого сезону Ямал став одним із лідерів команди: провів 35 матчів у Ла Лізі, забив дев’ять голів і віддав 13 результативних передач, ставши найкращим асистентом чемпіонату.\nЗазначимо, що Ямал вважається найдорожчим футболістом світу за версією Transfermarkt — його ринкова вартість оцінюється у 200 мільйонів євро, що є рекордом для Ла Ліги."
    },
    {
        "title": "Офіційно: Модрич підписав контракт з Міланом",
        "image": "https://images.football.ua/i/news/630x373/559/559098.jpg",
        "text": "Хорватський півзахисник Лука Модрич став футболістом італійського Мілана. Про це повідомляє офіційний сайт \"россонері\".\nЗазначається, що 39-річний півзахисник підписав контракт з \"червоно-чорними\" до 30 червня 2026 року з можливістю продовження ще на один рік.\nУ новій команді володар Золотого м'яча виступатиме під 14-м номером, який звільнився після відходу до Манчестер Сіті Тіяні Рейндерса.\nДо Мілану Модрич приєднався на правах вільного агента. Останнім клубом хорвата був мадридський Реал, де він провів 13 сезонів.\nМинулого сезону Лука Модрич відіграв за Реал Мадрид 63 матчі, забив чотири голи та віддав дев'ять результативних передач."
    },
    {
        "title": "Італія трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558300.jpg",
        "text": "Всі переходи Серії А цього міжсезоння — в одному місці! Пропонуємо вам слідкувати за трансферами футболістів у рамках чемпіонату Італії в наведеній нижче таблиці.\nСкорочення:\nпо — повернення з оренди\n\nор — оренда\n\nва — вільний агент\n\nзк — завершив кар'єру\n\nбк — без клубу\nн — нападник\n\nп — півзахисник\n\nз — захисник\n\nв — воротар\nПримітка: суми вказані в таблиці у валюті євро (€) згідно з даними авторитетного порталу transfermarkt"
    },
    {
        "title": "Піолі — головний тренер Фіорентини",
        "image": "https://images.football.ua/i/news/630x373/558/558944.jpg",
        "text": "Італійський головний тренер Стефано Піолі ще за часи своєї кар’єри професійного футболіста чимало подорожував поміж клубами рідної країни.\nТим самим уже 59-річний фахівець займається й під час роботи в якості головного тренера, і лише заради грошей аравійського Ан-Насра восени минулого року він зробив невеличке виключення з правил.\nПроте Піолі звільнили наприкінці червня вже цього року, але надовго безробітнім він не залишився.\nФіорентина радо оголосило про початок другої каденції Стефано на посаді головного тренера, і вже третьої, якщо брати до уваги минуле керманича в якості футболіста.\nПіолі грав за Фіорентину шість років (1989 – 1995), а очолював — упродовж двох сезонів (2017 – 2019).\nКонтракт підписано до 2028 року. Зарплатня — 3 млн євро за сезон."
    },
    {
        "title": "Довбик залишиться в Ромі й отримає \"дев’ятку\"",
        "image": "https://images.football.ua/i/news/630x373/558/558939.jpg",
        "text": "Цього літа в італійській Ромі почалась чергова перебудова, оскільки клуб очолив фундаменталіст Джан П’єро Гасперіні.\nПісля цього майже кожен гравець у розташуванні \"вовків\" перебуває у стані невизначеності щодо власного майбутнього, адже клуб і досі спілкується з тренером щодо концепції складу на прийдешній сезон.\nДо переліку тих, чия доля в Римі не визначена, належить й український нападник Артем Довбик, за якого влітку минулого року заплатили 30,5 млн євро каталонській Жироні, а він відповів 17 голами та чотирма асистами в 45 матчах.\nТа чи пасує українець до ігрового стилю Гасперіні? Місцеві ЗМІ впевнені, що так.\nБа більше — є інформація зсередини Роми, що незабаром Довбик має отримати номер \"9\", замість нинішнього \"11\", на спині, який до цього належав англійцю Теммі Абрагаму."
    },
    {
        "title": "Матч Серії А Мілан — Комо може пройти в Австралії — ESPN",
        "image": "https://images.football.ua/i/news/630x373/558/558908.jpg",
        "text": "Матч 24-го туру італійської Серії А сезону-2025/26 між Міланом та Комо може відбутися на території Австралії. Про це повідомляє ESPN.\nЗа інформацією джерела, Італійська федерація футболу вже схвалила проведення цього матчу в австралійському місті Перт, 8-го лютого, 2026-го року."
    },
    {
        "title": "Шомуродов став гравцем Істанбул Башакшехір",
        "image": "https://images.football.ua/i/news/630x373/558/558839.jpg",
        "text": "Нападник Роми Ельдор Шомуродов офіційно перейшов до турецького Істанбул Башакшехір на умовах оренди.\nОрендна угода розрахована до літа 2026 року, а її вартість становить три мільйони євро. Турецький клуб також отримав опцію викупу гравця за 2,7 мільйона євро.\nМинулого сезону Шомуродов провів 37 матчів, у яких забив сім голів та віддав п'ять гольових передач.\nРаніше Бока Хуніорс оголосив про перехід Паредеса з Роми."
    },
    {
        "title": "Джеко перейшов у Фіорентину",
        "image": "https://images.football.ua/i/news/630x373/558/558790.jpg",
        "text": "Фіорентина на офіційному сайті оголосила про перехід нападника Едіна Джеко.\nБоснієць підписав річний контракт до 30 червня 2026 року з автоматичним продовженням до 30 червня 2027 року, якщо будуть виконані певні умови.\nУ минулому сезоні нападник провів 53 матчі за Фенербахче, забив 21 гол і віддав вісім результативних передач. Раніше він виступав за Вольфсбург, Манчестер Сіті, Рому та Інтер, в тому числі забив 369 голів і віддав 153 результативні передачі.\nУ його послужному списку — титул чемпіона Бундесліги, два титули Прем'єр-ліги, Кубок Англії, Кубок ліги, Суперкубок Англії, два Кубки Італії і два Суперкубки Італії.\nНа рахунку 39-річного форварда також 141 матч за збірну Боснії, в яких він забив 68 голів і віддав 29 результативних передач.\nРаніше повідомлялося, що Фіорентина готова збільшити зарплату Кіну."
    },
    {
        "title": "Лукман повідомив Аталанту про готовність перейти в Інтер",
        "image": "https://images.football.ua/i/news/630x373/559/559253.jpg",
        "text": "Нападник Аталанти Адемола Лукман зацікавлений у переході до Інтера, з яким його почали пов'язувати напередодні. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, після останніх контактів із представниками гравця стало відомо, що нігерієць вже поінформував нинішній клуб про бажання залишити Бергамо.\nІнтер планує найближчим часом подати офіційну пропозицію за 27-річного форварда. Водночас Аталанта готова вести переговори лише за умови, якщо отримає пропозицію у понад 40 мільйонів євро.\nАдемола Лукман перейшов до Аталанти влітку 2022 року з Лейпцига за близько 11 млн євро і з того часу вийшов на новий рівень своєї кар'єри, отримавши нагороду найкращого гравця Африки у 2024 році. \nМинулого сезону 27-річний нападник провів за бергамасків 40 матчів, у яких відзначився 20 голами та 7 результативними передачами."
    },
    {
        "title": "Ліон залишається в Лізі 1 — апеляція задоволена",
        "image": "https://images.football.ua/i/news/630x373/558/558724.jpg",
        "text": "Ліон зберіг місце в Лізі 1 після рішення Національної дирекції контролю та управління футбольних клубів Франції (DNCG), яка задовольнила апеляцію клубу. Про це повідомив офіційний сайт \"ткачів\".\nПадіння Ліона: як семиразового чемпіона Франції викинули з еліти\n\"Сьогоднішнє рішення є першим кроком до відновлення довіри до Ліона. Тепер ми можемо зосередити нашу увагу на спортивних цілях, повністю готуючись до наступного сезону\", — написано в повідомленні.\nРаніше повідомлялося, що Ліон буде понижений до Ліги 2 за порушення фінансової звітності. Пізніше клуб подав апеляцію на зазначене рішення. Команда посіла шосте місце в минулому сезоні Ліги 1."
    },
    {
        "title": "Обамеянг може повернутися в Марсель",
        "image": "https://images.football.ua/i/news/630x373/558/558720.jpg",
        "text": "Нападник П'єр-Емерік Обамеянг може повернутися в чемпіонат Франції. У послугах футболіста зацікавлений Марсель. Сторони вже контактують між собою, інформує видання Footmercato.\nВідзначається, що Обамеянг обговорює з Марселем перспективу повернення в клуб цього літа.\nЗараз 36-річний нападник виступає за клуб Аль-Кадісія з Саудівської Аравії.\nРаніше Обамеянг виступав за Челсі та Арсенал, Барселону, дортмундську Боруссію, Мілан і ряд інших європейських команд. \nРаніше повідомлялося, що Пайшан може стати новою зіркою Ліги 1."
    },
    {
        "title": "Захисник Боруссії Дортмунд перебрався до Страсбура",
        "image": "https://images.football.ua/i/news/630x373/558/558622.jpg",
        "text": "Центральний захисник Сумаїла Кулібалі попрощався з Боруссією Дортмунд і приєднався до Страсбура.\nНімеччина трансферна. Літні переходи\nОфіційний сайт клубу Ліги 1 передає, що контракт із 21-річним французом розраховано до кінця червня 2029-го. За даними журналіста Фабріціо Романо, сума трансферу склала 7.5+1 млн євро.\nСклад дортмундської Боруссії Кулібалі поповнив у липні 2021 року. Тоді він залишив ПСЖ на правах вільного агента. За \"чорно-жовтих\" Сумаїла провів усього два матчі в усіх турнірах.\nУ сезоні-2023/24 оборонець на правах оренди виступав за Антверпен (34 матчі), тоді як протягом минулої кампанії представляв Брест (16 матчів, один асист).\nНагадаємо, захисник Страсбура погодився перейти до Мілана."
    },
    {
        "title": "ПСЖ хоче підписати Родріго — ESPN",
        "image": "https://images.football.ua/i/news/630x373/558/558556.jpg",
        "text": "Вінгер мадридського Реала Родріго може продовжити свою кар'єру у французькій Лізі 1. Про це повідомляє ESPN Brasil.\nЗа інформацією джерела, керівництво паризького клубу вже зв'язалося з оточенням 24-річного бразильця, щоб дізнатися про можливість потенційного трансферу.\nРаніше була інформація, що гравцем цікавиться Ан-Насром, а керівництво \"вершкових\" готове відпустити гравця, якщо надійде правильна пропозиція.\nМинулого сезону Родріго провів 51 матч, у яких забив 14 голів та віддав десять гольових передач."
    },
    {
        "title": "Капітан Лілля Андре може поповнити склад Парижа",
        "image": "https://images.football.ua/i/news/630x373/558/558551.jpg",
        "text": "Півзахисник та капітан Лілля Бенжамен Андре незабаром стане гравцем Парижа. Про це повідомляє RMC Sport.\nЗа інформацією джерела, клуби продовжують переговори щодо трансферу 34-річного француза, контракт якого розрахований до літа 2026 року.\nПариж, у свою чергу, пропонує контракт на три роки, але сам футболіст поки не поспішає приймати рішення, розглядаючи інші варіанти продовження кар'єри.\nМинулого сезону Андре провів 45 матчів, у яких відзначився чотирма асистами.\nНагадаємо, у новому сезоні Париж виступатиме у французькій Лізі 1."
    },
    {
        "title": "Захисник Ланса Медіна став третім літнім новачком Марселя",
        "image": "https://images.football.ua/i/news/630x373/558/558209.jpg",
        "text": "Центральний захисник Факундо Медіна попрощався з Лансом і поповнив склад марсельського Олімпіка, передає офіційний сайт клубу.\nЗа даними ЗМІ, контракт із 26-річним аргентинцем розраховано до кінця червня 2030-го. Марсель орендував гравця за 2 млн євро, а вже перед початком сезону-2026/27 викупить його за 18 млн, тоді як ще 2 млн Ланс може отримати в якості бонусів.\n𝐅𝐚𝐜𝐮𝐧𝐝𝐨 𝐌𝐞𝐝𝐢𝐧𝐚 𝐚𝐯𝐞𝐜 𝐥𝐞 𝐏𝐞𝐮𝐩𝐥𝐞 𝐁𝐥𝐞𝐮&𝐁𝐥𝐚𝐧𝐜 🔵⚪️\n\nLe défenseur argentin 🇦🇷 rejoint l’Olympique de Marseille en provenance du RC Lens 🔥 pic.twitter.com/XuzEVR5PLA\n\"Криваво-золотих\" Медіна представляв із липня 2020 року. Тоді Тальєрес Кордоба отримав за нього 3.5 млн євро. На рахунку Факундо вісім голів і десять асистів у 165-ти матчах за Ланс у всіх турнірах.\nОборонець виступає й за збірну Аргентини. Загалом за національну команду він провів сім матчів.\nМедіна став третім літнім новачком колективу Роберто Де Дзербі. Раніше Марсель підписав вихованця Манчестер Юнайтед і гравця збірної Англії U-21."
    },
    {
        "title": "Фаті перебрався до Монако на правах оренди",
        "image": "https://images.football.ua/i/news/630x373/558/558104.png",
        "text": "22-річний нападник збірної Іспанії Ансу Фаті офіційно став гравцем Монако. Французький клуб орендував таланта з Барселони на сезон-2025/26 з правом викупу. \nОпція викупу для монегасків складає 11 мільйонів євро.\nФаті дебютував за Барсу ще у 16-річному віці, встановив кілька вікових рекордів у Ла Лізі та Лізі чемпіонів, але через серйозні травми його злет був призупинений. Сезон-2023/24 він провів в англійському Брайтоні (чотири голи, один асист).\nРаніше повідомлялося, що Барселона хоче підписати Альвареса на заміну Левандовські."
    },
    {
        "title": "Челсі відпустив Амугу до Страсбура",
        "image": "https://images.football.ua/i/news/630x373/558/558971.jpg",
        "text": "Центральний півзахисник Матіс Амугу залишив Челсі й приєднався до Страсбура, передає офіційний сайт клубу Ліги 1.\nКонтракт із 19-річним французом розраховано до кінця червня 2030-го. Сума трансферу не повідомляється, а за даними журналіста Фабріціо Романо Челсі отримав право зворотного викупу гравця.\nУ лютому 2025-го лондонський клуб придбав Амугу в рідного для нього Сент-Етьєна за 15 млн євро. Матіс провів два матчі (22 хвилини) за \"синіх\" у всіх турнірах.\nНагадаємо, у 2023 році Страсбур підписав угоду з консорціумом BlueCo, якому належить Челсі."
    },
    {
        "title": "Німеччина трансферна. Літні переходи",
        "image": "https://images.football.ua/i/news/630x373/558/558385.jpg",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\n\nор — оренда\n\nва — вільний агент\n\nзк — завершив кар'єру\nн — нападник\n\nп — півзахисник\n\nз — захисник\n\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt."
    },
    {
        "title": "Баєр оголосив про підписання півзахисника ПСВ",
        "image": "https://images.football.ua/i/news/630x373/558/558933.jpg",
        "text": "Після відходу німецького атакувального півзахисника Флоріана Вірца до англійського Ліверпуля під час поточного трансферного вікна, леверкузенський Баєр почав пошуки гравця йому на заміну.\nЧи стане американський атакувальний півзахисник Малік Тілльман тим самим, кого шукає Ерік тен Гаг? Можливо.\nПринаймні, \"фармацевти\" погодились спробувати й заплатили за це 35 млн євро, які були прописані в якості клаусули гравця в контракті з нідерландським ПСВ.\n23-річний виконавець підписав контракт до 2030 року.\nТілльман у минулому сезоні провів 34 матчі, забив 16 голів та віддав п’ять гольових передач."
    },
    {
        "title": "Штутгарт оголосив про перехід молодого півзахисника Црвени Звезди",
        "image": "https://images.football.ua/i/news/630x373/558/558624.jpg",
        "text": "Штутгарт на своєму офіційному сайті оголосив про підписання контракту з півзахисником Црвени Звезди Лазаром Йовановичем.\nУгода з 18-річним сербом розрахована до літа 2029 року, а сума трансферу за даними ЗМІ склала близько п'яти мільйонів євро.\nЙованович є вихованцем Црвени Звезди. Минулого сезону він провів 25 матчів, у яких забив шість голів та віддав шість асистів.\nРаніше повідомлялося, що Баварія не готова запропонувати за Вольтемаде 80-100 млн."
    },
    {
        "title": "25-й кадр: яким Томаса Мюллера запам’ятають вболівальники Баварії",
        "image": "https://images.football.ua/i/news/630x373/558/558540.jpg",
        "text": "\"Якщо Мессі — чарівник, то Томас — циліндр. Ніколи не знаєш, який сюрприз вийде\", — так описав його колишній тренер збірної Німеччини Йоахім Лев.\nАтланта, 5 липня 2025 року. Чвертьфінал клубного чемпіонату світу. ПСЖ проти Баварії. На таймері 80 хвилина матчу. Венсан Компані випускає на поле Томаса Мюллера замість Кінгслі Комана. Момент історичний, бо це останній вихід Мюллера на поле у футболці мюнхенського клубу. Клубу, якому німецький півзахисник 25 років своєї кар’єри…\nЦифра 25 взагалі у цій історії невипадкова. Мюллер все життя грав за Баварію під цим номером і стільки ж років. З них 16 років – у складі першої команди. Якщо промотати в пам’яті історію Баварії за цей період, то обличчя Мюллера точно пройде 25-м кадром. Він став не просто обличчям клубу, а й повноцінним символом команди з Альянц-Арени.\n\nМагія чисел спостерігається і в кількості чемпіонських титулів, які Мюллер виграв із Баварією – їх 13. Під цим номером Томас грав вже за збірну Німеччини. Серед інших звитяг атакувального півзахисника більше немає нумерологічних цікавинок, але оцініть красу його кар’єри у Баварії: 2 Ліги чемпіонів, 2 клубних чемпіонати світу, 2 Суперкубка УЄФА, 13 чемпіонатів Німеччини, 6 Кубків та 8 Суперкубків країни. Загалом – 33 титули лише у Баварії. Але окрім успіхів, кар’єра Томаса Мюллера у Баварії налічувала чимало цікавих історій. Про найяскравіші з них і піде мова нижче.\nТомас Мюллер – людина баварської крові. Він народився у містечку Вайльхайм-ін-Обербайерн. Дитинство майбутньої зірки світового футболу проходило у селі Пель, яке налічувало лише 2500 осіб населення. Утім, не можна сказати, що родина Томаса була бідною: батько працював на заводі BMW, тому тут не буде історій про виживання у складних умовах. \nОскільки Томас та його молодший брат Саймон обожнювали футбол (а як інакше у Німеччині?!), батьки віддали їх до місцевої школи футбольного клубу Пель. Це знову ж таки до розмови про аграрні клуби: можна скільки завгодно сміятися з Кудрівки, Інгульця чи Колоса, але на прикладі Мюллера можна переконатися, що сільський футбол цілком може відкрити світу футболіста топ-рівня. У Пелі Томас грав до 10 років і після успішних виступів там потрапив в поле зору скаутів Баварії.\nЦікаво, чи були в житті Мюллера люди, які дражнили його за сільське походження? І що трапилося з їхніми обличчями, наприклад, у 2014 році, коли Томас став чемпіоном світу?\n\nТакий позивний Томас Мюллер отримав за свою здібність багато говорити та жартувати під час тренувань та матчів. У 2018 році на офіційному сайті УЄФА вийшов цілий матеріал, присвячений Мюллеру. У ньому згадувалося про це прізвисько Томаса і навіть наводилися яскраві афоризми, які німецький футболіст промовив свого часу. \"Футболісти не вміють думати далі вчорашнього дня\",  – хіба це не геніально?\nЩе одне прізвисько, яке закріпилося за Мюллером – \"Раумдойтер\". В перекладі з німецької це означає \"шукач простору\". І дійсно: якщо прослідкувати за голами Мюллера, то більшість з них він забивав просто опинившись в потрібному місці у потрібний час. \"Якби рахувалися виключно красиві голи, їх у мене назбиралося б небагато\", – наводить слова Мюллера прес-служба УЄФА.\nУ Мюллера – практично бездоганна репутація. І це попри те, що він сам стверджує, що частіше прислухався до себе, аніж до тренерів. Але чи не єдиний гучний скандал, у який потрапив Мюллер, носив зоозахисний характер. У лютому 2022 року зоозахисні організації розкритикували його за продаж сперми його коня. Річ у тім, що дружина Мюллера Ліза є професійною наїзницею і її захоплення кінним спортом підтримав і сам футболіст. Разом подружжя володіє стайнею Gut Wettlkam. \n\nСуть історії проста, як стиль гри луганської Зорі в нульові роки: компанія подружжя Мюллерів оголосила про продаж замороженої сперми коня на ім'я Д'Аві. Річ у тім, що скакун зазнав травми напередодні сезону спарювання: Д'Аві під час пробної спроби послизнувся і впав на бік. Внаслідок цього, Мюллери були змушені в десять разів знизити ціну на насіннєву рідину коня – замість 2000 євро лише 200. Це обурило зоозахисну організацію РЕТА, чиї представники у коментарях німецьким ЗМІ зробили наступну заяву.\n\"Це жорстоко, що так звані любителі коней змушують тварин, які перебувають під їхньою опікою, займатися неприродним сексом, щоб отримати від них якнайбільше прибутку. Травми, які Д'аві отримав під наглядом Лізи та Томаса Мюллерів, могли бути попереджені\", – заявила тоді представниця організації Яна Хогер. \nДо речі, Мюллер став успішним і в кінному бізнесі. Один із його вихованців, кінь на прізвисько Checker, допоміг Німеччині виграти олімпійське золото на минулорічній Олімпіаді у Парижі. Під орудою наїзника Крістіана Кулука він став найкращим в індивідуальній дисципліні. \nУ матчі із ПСЖ на клубному ЧС жахливої травми зазнав Джамал Мусіала. Але цікаво, що його та Мюллера поєднує одна історія, яка трапилася кілька років тому. \nГравці Баварії взяли участь у традиційній фотосесії з пивом наприкінці серпня 2022 року. Мюллер вирішив навчити тоді ще 19-річного Мусіалу, як правильно відкривати пляшку пива, якщо у тебе немає спеціального пристрою, а під рукою лише ще одна пляшка (погодьтеся, архіважливий скілл у житті!). З першої спроби Мусіала свій шанс не реалізував, але Мюллер на досвіді розповів молодому колезі, на чому стоїть світ.\n😉 Thomas Müller delivers assists on and off the pitch for Bayern Munich. pic.twitter.com/LbIkksgsyi\nУ людей мого покоління 13-й номер збірної Німеччини тривалий час асоціювався із Міхаелем Баллаком. І якщо напружити пам’ять, то не факт, що ви згадаєте, коли саме 13-ка Бундестім плавно перейшла до Мюллера. А сталося це в акурат перед чемпіонатом світу-2010. Тоді Баллак виступав за Челсі і у фіналі Кубка Англії проти Портсмута Міхаель зазнав ушкодження, яке змусило його пропустити мундіаль в ПАР. Мюллер на той момент встиг зіграти лише один матч за національну збірну. І у червні 2010, в контрольному матчі проти Боснії та Герцеговини, Томас вийшов на поле під 13-м номером і навіть віддав гольову передачу на Бастіана Швайнштайгера. Той матч німці виграли 3:1. І хто скаже, що 13-й номер для Мюллера не фартовий?\nНа тому чемпіонаті світу Мюллер просто сяяв: він забивав у ворота Австралії, двічі – у ворота англійців, і ще по разу – Аргентині та Уругваю (в матчі за бронзу). Тоді стало зрозуміло дві речі: те, що у збірної Німеччини з’явився новий герой і те, що Міхаель Баллак, скоріше за все, вже віджив своє у Бундестім.\n\nДо речі, Томас Мюллер пояснював свій вибір 13-го номера зовсім не бажанням підсидіти Баллака. Він обрав цю цифру, бо його тезка за прізвищем Герд Мюллер у 1970 році виграв золоту бутсу чемпіонату світу. Чотири десятиліття по тому це ж досягнення підкорилося і Томасу: в ПАР він забив 5 м’ячів. До речі, стільки ж разів герой цього матеріалу відзначився і на ЧС-2014. Тоді він тричі уразив ворота Португалії, а ще по разу дісталося США та Бразилії.\nВосени 2022 року Томас Мюллер спокійно собі грав у матчі Ліги чемпіонів проти Барселони. Поки його партнери оформлювали важливу перемогу (2:0), в цей час будинок Томаса у містечку Веттлкам грабували невідомі. \nВидання BILD писало, що грабіжники винесли гроші готівкою, ювелірні вироби та цінні речі. Загалом – добра на суму у 500 тисяч євро. Тоді писали, що коли приїхав перший поліцейський патруль, двоє зловмисників тікали з місця злочину полями. Цікаво, що того ж вечора Мюллеру виповнилося 33 роки…\nМає власний YouTube-канал\nНе футболом єдиним: Томас Мюллер ще той блогер! Він має YouTube-канал на 680 тисяч підписників, але підписників бавить контентом не часто. Контент різноманітний: як розважальний, так і невеликі інтерв’ю. Деякі відео збирають лише 10 тисяч переглядів, а деякі – 1,7 мільйона. Наприклад, в останньому відео, яке опубліковано 23 травня цього року, Мюллер змагається із Матсом Хуммельсом у грі Корнхолл."
    },
    {
        "title": "Мусіала може пропустити до 5 місяців внаслідок жорсткого зіткнення з Доннаруммою",
        "image": "https://images.football.ua/i/news/630x373/558/558439.jpg",
        "text": "Атакувальний півзахисник Баварії Джамал Мусіала в матчі проти ПСЖ (0:2) у чвертьфіналі плей-оф Клубного чемпіонату світу-2025 зламав ліву малогомілкову кістку й пошкодив кілька зв'язок, передає видання BILD.\nНаприкінці першого тайму протистояння 22-річний німець жорстко зіткнувся з голкіпером Джанлуїджі Доннаруммою, що призвело до жахливої травми. Повідомляється, що через неї талант мюнхенського клубу може пропустити 4-5 місяців.\nДопис, поширений Football.ua (@football.ua.ua)\nУ сезоні-2024/25 Мусіала відзначився 21-м голом і вісьмома асистами в 44-х матчах усіх турнірів. Цього ж року Джамал пропустив вісім поєдинків через пошкодження задньої поверхні стегна.\nНагадаємо, матч проти ПСЖ був останнім у футболці \"ротен\" для Томаса Мюллера."
    },
    {
        "title": "Лейпциг підписав захисника Кельна",
        "image": "https://images.football.ua/i/news/630x373/558/558264.jpg",
        "text": "Лейпциг на своєму офіційному сайті оголосив про підписання контракту із захисником Кельна Максом Фінграфом.\nУгода з 21-річним німцем розрахована до літа 2030 року.\nЗа інформацією ЗМІ, сума трансферу становила близько чотирьох мільйонів євро плюс бонуси.\nФінграф виступав за \"козлів\" із січня 2021 року. Минулого сезону він провів 16 матчів без результативних дій.\nРаніше повідомлялося, що Баварія та Ліверпуль цікавляться захисником Лейпцига."
    },
    {
        "title": "Баварія зацікавлена в придбанні Маркуса Рашфорда",
        "image": "https://images.football.ua/i/news/630x373/558/558094.jpg",
        "text": "Баварія активно вивчає можливість підписання англійського нападника Маркуса Рашфорда. Успішні виступи футболіста у складі Астон Вілли справили враження на керівництво німецького гранда, повідомляє Bild.\nРашфорд цінується за свою універсальність — він однаково ефективний як на позиції лівого вінгера, так і центрального форварда. За наявною інформацією, Манчестер Юнайтед готовий розглянути пропозиції щодо трансферу гравця за суму близько 45 мільйонів євро.\nНаразі переговори знаходяться на стадії збору даних, і подальші кроки залежатимуть від домовленостей між клубами.\nНагадаємо, що у лютому цього року Рашфорд перейшов в Астон Віллу на правах оренди, де провів 17 матчів, забивши чотири голи та оформивши шість асистів. Його контракт з Манчестер Юнайтед діє до літа 2028 року."
    },
    {
        "title": "Лейпциг полює на талант Шахтаря",
        "image": "https://images.football.ua/i/news/630x373/559/559273.jpg",
        "text": "РБ Лейпциг активно працює над трансфером 21-річного бразильського півзахисника Марлона Гомеса з донецького Шахтаря.\nУкраїна трансферна. Літні переходи-2025\nЗа інформацією інсайдера Фабріціо Романо, німецький клуб уже надіслав першу пропозицію, але Шахтар її відхилив.\nЛейпциг не здається і готується зробити нову, покращену пропозицію, щоб підписати молодого таланта.\nГомес привернув увагу європейських клубів завдяки виступам за Шахтар, і цей трансфер може стати одним із гучних переходів цього літа (для УПЛ)."
    }
]