[
    {
        "title": "Ліверпуль — Брайтон. Анонс і прогноз на матч АПЛ 13.12.2025",
        "image": "https://images.football.ua/i/news/630x373/569/569395.jpg",
        "text": "У центрі уваги перед суботнім матчем на Енфілді — не лише турнірне становище суперників, а й гучна внутрішня драма. Ліверпуль та Брайтон, що йдуть у таблиці пліч-о-пліч, зійдуться в поєдинку, багатому на сюжети: від можливого прощання з легендою до спроби обох команд повернути собі впевненість після недавніх розчарувань.\nСУБОТА, 13 ГРУДНЯ, 17:00 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — КРЕЙГ ПОУСОН ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nНезважаючи на важливу перемогу над Інтером у Лізі чемпіонів, атмосфера в таборі діючого чемпіона Англії залишається напруженою. Команда Арне Слота здобула лише дві перемоги в останніх десяти турах АПЛ і займає неприйнятне десяте місце. Головною темою тижня став конфлікт навколо Мохамеда Салаха: нападник, залишений на лаві для запасних у нічийному матчі з Лідсом та взагалі не включений у заявку на останню єврокубкову гру, публічно звинуватив клуб у тому, що його \"кинули під автобус\", та зізнався у відсутності хороших стосунків із головним тренером. Зараз питання, чи взагалі з'явиться легендарний єгиптянин на полі у своєму потенційно останньому матчі на Енфілді перед від'їздом на Кубок Африки, залишається відкритим.\n\nКадрові проблеми посилюють складність завдань для Слота. Через травми та дискваліфікацію команда серйозно ослаблена на правому фланзі, де вибули Джеремі Фрімпонг та Коннор Бредлі. Захисні дії команди викликають особливу тривогу: протягом року \"червоні\" вже пропустили 48 м'ячів у Прем'єр-лізі, а Енфілд втратив статус фортеці — у семи останніх домашніх іграх команда зазнала чотирьох поразок. Однак перемога в Мілані та експеримент зі схемою у два нападники (Юго Екітіке та Александер Ісак) можуть дати команді необхідну вісь для відродження.\n\"Чайки\" Фабіана Гюрцелера приїжджають на Енфілд, маючи чіткий план і історичну впевненість у своїх силах. У майбутньому супернику вони бачать ідеального опонента для своєї швидкої, вертикальної гри. Брайтон не тільки обіграв мерсісайдців у їхній останній зустрічі в травні (3:2), але й регулярно доставляє їм проблеми, забивши у восьми останніх очних матчах 17 м'ячів. Незважаючи на невдалі останні тури, де вони впустили перемогу проти Астон Вілли (3:4) і лише в компенсований час врятували нічию з Вест Гемом (1:1), команда демонструє атакувальну міць, поступаючись за кількістю голів лише лідерам турніру.\n\nГюрцелер має свою головну проблему — грудневі матчі. За кермом команди він ще жодного разу не перемагав у цьому місяці (5 нічиїх, 3 поразки). Однак на виїзді \"чайки\" виглядають організовано, здобувши дві останні гостеві гри \"на нуль\". Важливим підсиленням може стати повернення після травми яскравого японського вінгера Каору Мітоми, тоді як Рюттер, який забив рятівний гол у минулому турі, готовий діяти під нападником. Для Брайтона це шанс вперше в історії обіграти Ліверпуль у двох лігових матчах поспіль і знову заявити про свої амбіції на єврокубки.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.68, тоді як потенційний успіх Брайтона оцінюється показником 4.75. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.25. \nЛІВЕРПУЛЬ : Аліссон — Джо Гомес, Конате, ван Дейк, Керкез — Джонс, Гравенберх, Мак Аллістер — Собослаї, Ісак, Вірц\nБРАЙТОН : Вербрюгген — Віффер, Данк, ван Гекке, де Кейпер — Балеба, Дієго Гомес — Мінте, Рюттер, Кадіоглу — Велбек"
    },
    {
        "title": "Арсенал — Вулвергемптон. Анонс і прогноз на матч АПЛ 13.12.2025",
        "image": "https://images.football.ua/i/news/630x373/569/569400.jpg",
        "text": "У суботу в центрі уваги англійської Прем'єр-ліги — найвиразніший контраст сезону. На Емірейтс Стедіум лідер турніру, Арсенал, приймає аутсайдера, Вулвергемптон, який досі не знає перемог у чемпіонаті. Ця гра — ідеальна можливість для лондонців відновити титульну ходу після болісної поразки від Астон Вілли на останніх секундах та закріпитися на вершині.\nСУБОТА, 13 ГРУДНЯ, 22:00 ▪️ ЕМІРЕЙТС СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — РОБЕРТ ДЖОНС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля болісного фінішу у Бірмінгемі команда Мікеля Артети швидко навела лад: впевнена перемога 3:0 над Брюгге в Лізі чемпіонів повернула гарний настрій та гостроту в атаці. Однак турнірна ситуація в АПЛ змушує \"канонірів\" діяти без права на другу поспіль осічку — Манчестер Сіті та Астон Вілла вже на відстані одного кроку, тому приводи для нервування у клубу з Північного Лондона все ж є.\n\nПопри втрати у захисті — відсутність Біг Габі, Саліба, Москери — Арсенал на Емірейтс залишається непохитним: чотири перемоги поспіль у Прем’єр-лізі та жодної домашньої поразки в сезоні. Лондонці забивають Вулвергемптону впродовж уже 35 матчів поспіль, і статистика свідчить: саме тут команда Артети має всі шанси не тільки повернути собі ритм фаворита чемпіонської гонки, а й покращити різницю забитих і пропущених голів.\nСезон \"вовків\" перетворився на довге падіння без парашута. Лише два очки у 15 турах, вісім поразок поспіль, дев’ятнадцять матчів без перемог, 13 очок до зони порятунку — жоден прогноз цього не прикрашає. Команда Роба Едвардса пропускає багато й регулярно, дозволяє суперникам створювати надмірну кількість моментів, а проблеми в атаці лише підсилюють тривогу. Ні — навіть катастрофу!\n\nВтім, Вулвергемптон вже має історію гучних сенсацій проти лідерів АПЛ у статусі аутсайдера: саме \"вовки\" двічі ставали командою №20, яка била клуб із вершини таблиці. Але нинішня форма не дає серйозних підстав очікувати на повторення історії — гості програють Арсеналу вже вісім матчів поспіль і не перемагали на Емірейтс з 2020 року. Усе говорить про те, що сьогодні Вулвергемптон стане ще на один крок ближче до антирекорду Дербі Каунті за кількістю набраних очок.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.14, тоді як потенційний успіх Вулвергемптона оцінюється показником 21.0. Ймовірність нічийного результату представлена ​​коефіцієнтом 8.50. \nАРСЕНАЛ : Рая — Вайт, Тімбер, Інкап'є, Льюїс-Скеллі — Езе, Нергор, Райс — Сака, Йокерес, Мадуеке\nВУЛВЕРГЕМПТОН : Джонстон — Москера, Агбаду, Тоті — Гувер, Жуан Гомес, Андре, Вольфе — Фер Лопес — Арокодаре, Странд Ларсен"
    },
    {
        "title": "Мареска — найкращий тренер АПЛ в листопаді",
        "image": "https://images.football.ua/i/news/630x373/569/569389.jpg",
        "text": "Головного тренера Челсі Енцо Мареску визнано найкращим наставником англійської Прем'єр-ліги за підсумками листопада. Про це повідомляє прес-служба АПЛ.\nУ боротьбі за нагороду 45-річний італієць випередив Мікаеля Артету (Арсенал), Унаї Емері (Астон Вілла), Хосепа Гвардіолу (Манчестер Сіті), Фабіана Гюрцелера (Брайтон) та Марку Сілву (Фулгем).\nМинулого місяця Челсі провів чотири матчі, в яких здобув три перемоги — над Тоттенгемом (1:0), Вулвергемптоном (3:0) та Бернлі (2:0), а також зіграв внічию з Арсеналом (1:1).\nПісля 15 турів Челсі набрав 25 очок і посідає п'яте місце у турнірній таблиці АПЛ. Свій наступний матч \"сині\" проведуть проти Евертона – гра запланована на 13 грудня.\nНагадаємо, найкращим гравцем АПЛ у листопаді був визнаний форвард Брентфорда Ігор Тьяго."
    },
    {
        "title": "Ігора Тьяго визнано найкращим гравцем листопада в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/569/569388.jpg",
        "text": "Нападник Брентфорда Ігор Тьяго був визнаний найкращим гравцем англійської Прем'єр-ліги за підсумками листопада. Про це повідомляє прес-служба АПЛ.\nУ боротьбі за нагороду 23-річний бразилець випередив Метті Кеша (Астон Вілла), Браяна Мбемо (Манчестер Юнайтед), Юррієна Тімбера (Арсенал), Бруно Гімараеса (Ньюкасл), Ерлінга Голанда (Манчестер Сіті), Норді Мукієле (Сандерленд) та Єлі Жуніора Крупі (Борнмут).\nМинулого місяця Тьяго провів чотири матчі в АПЛ, у яких забив п'ять голів. Він оформив дублі у ворота Ньюкасла (3:1) та Бернлі (3:1), а також забив Брайтону (1:2).\nПісля 15 турів Брентфорд набрав 19 очок і посідає 14 місце у турнірній таблиці АПЛ."
    },
    {
        "title": "Слот: Сьогодні я поговорю з Салахом. Від цього залежатиме, чи буде він у складі завтра",
        "image": "https://images.football.ua/i/news/630x373/569/569380.jpg",
        "text": "Головний тренер Ліверпуля Арне Слот прокоментував ситуацію навколо Мохамеда Салаха напередодні матчу АПЛ з Брайтоном.\n\"Сьогодні у мене відбудеться розмова з Мо, і від її підсумків залежатиме, чи буде він завтра у складі. Мені потрібно обговорити ситуацію з ним особисто, більше додати нічого.\n\"Далі я хочу говорити про Мо тільки особисто з ним\", — сказав тренер.\nНагадаємо, Салах раніше розкритикував рішення тренерського штабу щодо скорочення його ігрового часу, після чого Слот не включив нападника до заявки на матч Ліги чемпіонів проти Інтера."
    },
    {
        "title": "Салах може стати одноклубником Роналду в Ан-Насрі",
        "image": "https://images.football.ua/i/news/630x373/569/569239.jpg",
        "text": "Мохамед Салах може продовжити кар'єру в Саудівській Аравії та стати партнером Кріштіану Роналду в клубі Ан-Наср. Як повідомляє The Telegraph, клуб із Ер-Ріяда виявляє підвищений інтерес до зіркового вінгера Ліверпуля. \nЯк Мохамед Салах спричинив \"громадянську війну\" в Ліверпулі\nПри цьому зазначається, що Салахом цікавиться одразу декілька провідних саудівських команд. Усі вони готові зробити офіційні пропозиції вже у січневе трансферне вікно.\nТопклуби країни мають намір зробити максимум для підписання єгиптянина, враховуючи його статус одного з найбільш впізнаваних мусульманських футболістів світу.\nСитуація навколо Салаха загострилася після матчу АПЛ з Лідсом (3:3), який гравець розпочав у запасі. Футболіст відкрито розкритикував Ліверпуль та головного тренера Арне Слота. Не виключено, що взимку він залишить мерсисайдців."
    },
    {
        "title": "Клуби Саудівської Аравії розглядають зимовий трансфер Салаха: єгиптянин може стати новим обличчям Про-ліги замість Роналду",
        "image": "https://images.football.ua/i/news/630x373/569/569183.jpg",
        "text": "Одразу кілька клубів із Саудівської Аравії розглядають можливість підписання Мохамеда Салаха вже взимку. Про це повідомив журналіст Бен Джейкобс у матеріалі для talkSPORT.\nЧИТАЙТЕ ТАКОЖ: Як Мохамед Салах спричинив \"громадянську війну\" в Ліверпулі\nСитуація навколо 33-річного форварда загострилася після конфлікту з головним тренером Ліверпуля Арне Слотом. Салах заявив, що був \"кинутий під автобус\" керівництвом клубу, і його стосунки зі Слотом \"зруйновані\". Після публічних коментарів єгиптянина Ліверпуль виключив його зі заявки на матч Ліги чемпіонів проти Інтера.\nПопри це, мерсісайдці поки планують розраховувати на Салаха до літа 2027 року, коли завершується його контракт. Після зустрічі з Інтером клуб ухвалить рішення щодо можливості його участі в матчі проти Брайтона.\nЗа інформацією talkSPORT, найбільший інтерес до Салаха проявляють одразу три клуби Саудівської Про-ліги:\n▪️Аль-Хіляль — продовжує стежити за ситуацією, раніше намагався підписати 33-річного форварда перед Клубним чемпіонатом світу.\n▪️НЕОМ — клуб Крістофа Галтьє готовий зробити офіційну пропозицію, якщо Салах стане доступним та угода буде фінансово реалістичною.\n▪️Аль-Кадісія — уважно стежить за ситуацією і може профінансувати угоду самостійно завдяки підтримці компанії Aramco.\nКлючову роль у потенційному трансфері також відіграватиме спортивний директор Саудівської Про-ліги Майкл Еменало, який має близькі стосунки з футболістом.\nСтарші спортивні діячі Саудівської Аравії розглядають Салаха як потенційного \"постербоя\" ліги після Кріштіну Роналду, який може залишити чемпіонат у 2027 році. Єгиптянину готові запропонувати один із найбільших контрактів у світі — близько 175 млн фунтів на сезон з урахуванням бонусів та комерційних виплат.\nПопри чутки, talkSPORT спростовує інформацію про можливе дострокове розірвання контракту між Салахом і Ліверпулем. Клуб не планує відпускати свого найкращого бомбардира без значної компенсації.\nОстання офіційна пропозиція щодо Салаха надійшла від Аль-Іттіхада у 2023 році — 150 млн фунтів, включно з бонусами. Вона була відхилена. Нинішня ціна, за оцінками, має суттєво перевищувати пакет у 45 млн + бонуси, за яким Дарвін Нуньєс перейшов до Аль-Хіляля улітку.\nІнтерес до Салаха проявляють і два клуби МЛС:\n▪️Сан-Дієго (з 2025 року) — власник Мохамед Мансур може спробувати здійснити трансфер, якщо гравець проявить бажання переїхати до США.\n▪️Чикаго Файр — клуб уже робив офіційну пропозицію Салаху у 2024 році й має фінансові можливості повторити її.\nЦього сезону Мохамед Салах забив 5 голів та віддав 3 асисти у 19 матчах, але опинився під критикою за те, що не висловлювався про кризу Ліверпуля до останнього моменту. Окрім цього, в останніх поєдинках єгиптянин не демонстрував того рівня футболу, який від нього чекають, через що був відправлений на лаву для запасних."
    },
    {
        "title": "Челсі — Евертон. Анонс і прогноз на матч АПЛ 13.12.2025",
        "image": "https://images.football.ua/i/news/630x373/569/569397.jpg",
        "text": "У матчі 16-го туру Прем'єр-ліги на Стемфорд Брідж зустрінуться дві команди з кардинально різною динамікою. Челсі, що переживає міні-кризу, намагатиметься зупинити свою серію з трьох ігор без перемог в чемпіонаті у грі з дуже непростим Евертоном із Віталієм Миколенком у складі.\nСУБОТА, 13 ГРУДНЯ, 17:00 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ТОМАС БРАМОЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nЧелсі підійшов до гри в стані, далекому від ідеального. Після вражаючої перемоги над Барселоною в Лізі чемпіонів та героїчної нічиєї з лідером Арсеналом, \"сині\" натрапили на серйозну перешкоду (чи навіть перешкоди). Чотири матчі без перемог у всіх турнірах — поразка від Лідса, нічия з Борнмутом та втрата переваги в грі з Аталантою — позначилися на моральному стані та турнірній позиції. Тепер команда Енцо Марески йде п'ятою, лише мінімально випереджаючи суперників та відстаючи на один пункт від топ-4, чим ризикує втратити контакт із зоною Ліги чемпіонів.\n\nОсновні проблеми лондонців полягають у нестабільності гри вдома та втраті концентрації. Цього сезону вони вже втратили 8 очок на Стемфорд Брідж, коли мали перевагу в матчах — це найгірший показник у лізі. Для виправлення ситуації Мареска розраховує на повернення ключових гравців: творчого плеймейкера Коула Палмера та захисника Веслі Фофана, який отримав травму, але вже доступний для гри. Однак команди досі не може розраховувати на дискваліфікованого ключового півзахисника Мойзеса Кайседо. Чи є сьогодні якісь аргументи на користь \"пенсіонерів\"? Звісно, є! Вони не програвали Евертону в домашніх матчах АПЛ 30 ігор поспіль (17 перемог, 13 нічиїх), і сьогодні спробують продовжити цю серію.\nЕвертон приїжджає до Лондона в ролі одного з головних відкриттів сезону та справжнього розбивача мрій. Команда Девіда Моєса не просто збирає очки — вона демонструє надійну, дисципліновану гру. У 10 зі своїх перемог цього сезону мерсісайдці не пропустили жодного гола, що є четвертим показником у лізі після грандів. Впевнена перемога над Ноттінгем Форест (3:0) в останньому турі підняла їх на сьому сходинку, всього за два очки від зони Ліги чемпіонів.\n\nСекрет успіху \"ірисок\" — в ідеальному балансі між обороною та атакою. Команда впевнено грає на виїзді, здобувши дві сухі перемоги поспіль у гостях над Манчестер Юнайтед та Борнмутом. Особливо слід відзначити форму... ні, не Джека Гріліша (хоч і його також), а колишнього гравця Челсі Кірнана Дьюзбері-Голла. Півзахисник забив три голи в останніх чотирьох матчах, що дорівнює його результативності за попередні 62 гри у кар'єрі. Також великою перевагою для Моєса стане повернення після дискваліфікації досвідченого Гани Гує після його скандального вилучення проти МЮ. Незважаючи на жахливу історичну статистику на Стемфорд Брідж (без перемог у Прем'єр-лізі з 1994 року), поточна форма дає Евертону вагомі аргументи для того, щоб спробувати зламати це прокляття.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.69, тоді як потенційний успіх Евертона оцінюється показником 5.30. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nЧЕЛСІ : Санчес — Гюсто, Чалооба, Фофана, Кукурелья — Андрей Сантос, Енцо Фернандес — Естеван, Палмер, Гарначо — Жуан Педро\nЕВЕРТОН :  Пікфорд — О'Браєн, Кін, Тарковські, Миколенко — Гарнер, Гана — Ндіає, Дьюзбері-Голл, Гріліш — Баррі"
    },
    {
        "title": "Атлетіко — Валенсія. Анонс і прогноз на матч Ла Ліги 13.12.2025",
        "image": "https://images.football.ua/i/news/630x373/569/569391.jpg",
        "text": "Мадридський Атлетіко прагнутиме оговтатися від двох поспіль поразок у Ла Лізі, коли відновить свою внутрішню кампанію домашнім матчем проти Валенсії у суботу вдень.\nАтлетіко — Валенсія\nСубота, 13 грудня, 15:00, стадіон Метрополітано, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nАтлетіко підійшов до матчу ліги проти Барселони на початку цього місяця, маючи серію з семи перемог у всіх турнірах, але вони програли 1:3 на Камп Ноу, а потім зазнали несподіваної поразки 0:1 від Атлетік Більбао у лізі. Ці два результати призвели до того, що команда Дієго Сімеоне втратила значні позиції у чемпіонській гонці: \"столичні\" посідають четверте місце у таблиці, відстаючи від лідера Барселони на дев'ять очок. Проте, \"червоно-білі\" підійдуть до цього матчу після перемоги, яка підняла моральний дух, обігравши ПСВ 3:2 у Лізі чемпіонів у вівторок увечері. Атлетіко має третій найкращий домашній показник у Ла Лізі цього сезону, набравши 22 очки у восьми матчах. Вони прийматимуть Валенсію, яка має другий найгірший виїзний показник цього сезону, здобувши лише три очки у семи матчах.\nКоманда Сімеоне минулого сезону двічі обіграла Валенсію, вигравши 3:0 вдома і 3:0 на виїзді, але \"столичні\" програли 0:3 \"кажанам\" на Местальї у вересні 2023 року. Валенсія востаннє перемагала Атлетіко на виїзді у лютому 2011 року, що демонструє масштаб завдання для \"лос че\" у цьому матчі. Для команди Карлоса Корберана це були невтішні перші кілька місяців сезону, оскільки вони набрали лише 15 очок у 15 матчах і посідають 16-те місце у таблиці, випереджаючи Жирону, яка йде на 18-му місці, на три очки.\nПроте, шестиразові чемпіони Іспанії насправді програли лише один із останніх семи матчів у всіх турнірах і не знають поразок в останніх п'яти. \"Кажани\" зіграли внічию з Реал Бетісом, Райо Вальєкано та Севільєю, а також обіграли Леванте в останніх чотирьох матчах ліги, і гості, безумовно, будуть свіжішими з двох команд. \"Лос че\" прагнутимуть забити гол у ворота захисту, який пропустив лише шість голів у лізі вдома цього сезону, тоді як команда Корберана забила лише чотири рази на виїзді.\nЗа версією betking на перемогу Атлетіко Мадрид можна поставити з коефіцієнтом 1.31, тоді як потенційний успіх Валенсії оцінюється показником 10.80. Імовірність нічийного результату представлена ​​коефіцієнтом 5.75.\nАтлетіко Мадрид: Облак — Моліна, Пубіль, Ленгле, Ганцко — Сімеоне, Коке, Барріос, Альмада — Альварес, Серлот.\nВаленсія: Агірресабала — Фулк'є, Копете, Кемерт — Коррейя, Алмейда, Пепелу, Гая — Лопес, Дуро, Ріоха.\nНе зіграють: Льоренте, Хіменес (Атлетіко Мадрид) — Таррега (дискваліфікація), Дімітрієвські (Валенсія).\nПід питанням: Баена (Атлетіко Мадрид) — Діакабі (Валенсія).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Дивовижний дубль Циганкова збудував героїчний камбек Жирони проти Реала Сосьєдад",
        "image": "https://images.football.ua/i/news/630x373/569/569420.jpg",
        "text": "У матчі-відкритті 16-го туру Ла Ліги Жирона здійснила неймовірний камбек на полі Реала Сосьєдад, а головним героєм вечора став Віктор Циганков. Український вінгер оформив дубль у другому таймі та фактично самотужки перевернув гру, яка для каталонців складалася непросто.\nГосподарі відкрили рахунок на 35-й хвилині: Гонсалу Гедеш скористався точним пасом Субельдії та пробив у кут — 1:0. Жирона до перерви відповісти не могла, однак після серії замін команда додала в темпі та різкості.\nНа 76-й хвилині Циганков першим опинився на подачі Унахі під час швидкої атаки й точно пробив у нижній кут.\nВІДЕО ПЕРШОГО ГОЛА ЦИГАНКОВА:\n\r\nА вже за вісім хвилин українець зробив справжній шедевр: відгукнувся на простріл Морено та елегантною п’яткою переправив м’яч у ворота — 1:2.\nВІДЕО ДРУГОГО ГОЛА ЦИГАНКОВА:\n\nНаприкінці поєдинку господарі ще мали моменти, але Гассаніга був надійним, а оборона Жирони вистояла. Циганков заслужено став головним героєм матчу, подарувавши своїй команді важливу виїзну перемогу.\n\r\nЩодо інших українців Жирони, то Владислава Ваната замінили після перерви, а Владислав Крапивцов до заявки не потрапив через травму."
    },
    {
        "title": "Ванат та Циганков — в старті Жирони на матч із Реал Сосьєдад",
        "image": "https://images.football.ua/i/news/630x373/569/569409.jpg",
        "text": "В рамках 16-го туру іспанської Ла Ліги Реал Сосьєдад на «Аноеті» приймає каталонську Жирону. \nГоловний тренер «жиронців» Мічел Санчес визначився зі складом на цю гру, знайшовши місце для двох українських виконавців — Владислава Ваната та Віктора Циганкова.\nЖирона: Гассаніга — Морено, Блінд, Вітор Рейс, Мартінес — Хіль, Мартін, Вітсель, Унахі, Циганков — Ванат.\nМатч між Реал Сосьєдад та Жироною розпочнеться о 22:00 за київським часом.\nЦього сезону Влад Ванат відіграв за Жирону 14 матчів, забив чотири голи та віддав одну результативну передачу. В свою чергу, Віктор Циганков провів за каталонців 11 матчів, відзначившись двома голами та двома асистами."
    },
    {
        "title": "Ла Ліга-2025/26, 16 тур. Анонси поєдинків і головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/569/569308.jpg",
        "text": "Відсьогодні й до вівторка, 16 грудня, мають відбутися всі десять матчів 16-го туру іспанської Ла Ліги-2025/26. Відкриють його на стадіоні Аноета в Сан-Себастьяні, де місцевий Реал Сосьєдад прийматиме Жирону.\nСлідкуйте за поєдинками чемпіонату Іспанії на Football.ua.\n16 тур. 12.12.2025\n16 тур. 13.12.2025\n16 тур. 14.12.2025\n16 тур. 15.12.2025\n[*] — положення в турнірній таблиці\nП'ятниця, 12 грудня, 22:00. Аноета, Сан-Себастьян\nРеал Сосьєдад туром раніше не зумів реабілітуватися за домашню поразку від Вільярреала вдома (2:3), на виїзді поступившись Алавесу (0:1). Тепер підопічні Серхіо Франсіско мають намір покращити своє турнірне становище за рахунок домашнього поєдинку з Жироною, одним із претендентів на виліт. Баски не програвали каталонцям із лютого 2010 року (4В, 6Н), у сезоні-2024/25 обігравши їх як удома, так і на виїзді.\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\nСубота, 13 грудня, 15:00. Ер-Ріяд Ейр Метрополітано, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 13.12.2025.\nСубота, 13 грудня, 17:15. Естаді Мальорка Сон Муа, Пальма де Мальорка\nМальорка в 15-му турі гостювала в Реала Ов'єдо й не скористалася можливістю бодай трохи відірватися від зони вильоту, зігравши внічию з рахунком 0:0. Цього разу команда Ягоби Аррасате сподівається продовжити свою домашню безпрограшну серію (2В, 4Н), тоді як сім попередніх матчів острівного клубу проти Ельче завершилися п'ятьма нічийними результатами й двома поразками.\n\nПідопічні Едера Сарабії минулої неділі перервали серію із семи поєдинків чемпіонату без перемог, розібравшись удома з Жироною (3:0). На виїзді в той же час Ельче виглядає вкрай непереконливо. Досі не здобувши жодної виїзної звитяги в Ла Лізі-2025/26 (3Н, 4П), клуб цілком може залишитися без трьох залікових балів і за підсумками дуелі з Мальоркою.\nСубота, 13 грудня, 19:30. Spotify Камп Ноу, Барселона\nПовний анонс цього протистояння читайте на нашому сайті вранці 13.12.2025.\n\nСубота, 13 грудня, 22:00. Колісеум, Хетафе\nВиїзний поєдинок із Вільярреалом очікувано виявився для Хетафе невдалим. За поразку з рахунком 0:2 колектив Хосе Бордаласа спробує реабілітуватися в домашньому матчі проти Еспаньйола, раніше шість разів обігравши цього суперника в десяти попередніх дуелях у рамках іспанського чемпіонату (також дві нічиї і дві поразки).\n\nКоманда Маноло Гонсалеса в Ла Лізі тим часом націлена на третю поспіль \"суху\" звитягу або четверту поспіль будь-яку. Першого Еспаньйол не досягав із квітня, зокрема впоравшись саме з Хетафе вдома (1:0), тоді як друге може статися вперше з травня 2009 року (всі чотири перемоги — \"сухі\"). Клуб із Барселони продовжує боротьбу за єврокубки, однак дуже ймовірна нічия в суботу навряд чи буде для нього трагедією.\nНеділя, 14 грудня, 15:00. Рамон Санчес Пісхуан, Севілья\nМинулої неділі Севілья втратила перемогу над Валенсією на виїзді через пропущений незадовго до завершення дуелі гол (1:1). У майбутньому, першому за понад 25 років матчі проти Реала Ов'єдо, підопічні Матіаса Алмейди будуть налаштовані порадувати своїх уболівальників. З усього трьома звитягами в 17-ти домашніх поєдинках Ла Ліги в 2025 році (+6Н, 8П), клубу з однойменного міста точно є що доводити.\n\nКолектив Луїса Карріона туром раніше вп'яте поспіль не забив у дуелі чемпіонату, але хоча б отримав один заліковий бал, вдома стримавши Мальорку. Реал Ов'єдо залишається одним із головних претендентів на виліт і його перспективи бодай уникнути десятої у Ла Лізі-2025/26 поразки навіть від дуже нестабільної Севільї перебувають під великим питанням.\nНеділя, 14 грудня, 17:15. Естадіо ABANCA Балаїдос, Віго\nСельта туром раніше шокувала Реал у Мадриді (2:0) дебютним у Ла Лізі дублем таланта Вілліота Сведберга, але серед тижня команда Клаудіо Хіральдеса поступилася Болоньї (1:2) у домашньому матчі Ліги Європи. У Віго місцевий клуб зазнав трьох поспіль поразок уперше з лютого 2024 року й тоді невдала серія зупинилася на позначці в чотири дуелі всіх турнірів.\n\nАтлетік у свою чергу минулої суботи впорався в Більбао з Атлетіко (1:0), а серед тижня в Лізі чемпіонів стримав ПСЖ (0:0). У сезоні-2024/25 саме підопічні Ернесто Вальверде святкували здобуття трьох очок на Естадіо ABANCA Балаїдос і в неділю, якщо втома від поєдинків із грандами не дасть про себе знати, ця ситуація цілком могла б повторитися.\nНеділя, 14 грудня, 19:30. Естадіо Сьютат де Валенсія, Валенсія\nЛеванте під керівництвом Вісенте Іборри/Альваро дель Мораля дебютував виїзною поразкою від Осасуни (0:2). Для клубу з Валенсії, який у Ла Лізі не перемагав від початку жовтня (1Н, 6П), вона була третьою поспіль \"сухою\" й п'ятою поспіль будь-якою. Очевидно, що навіть у домашньому матчі проти Вільярреала господарі поля претендувати на очки навряд чи зможуть.\n\nВільярреал після шостої поспіль перемоги в чемпіонаті (впорався вдома з Хетафе, 2:0) серед тижня приймав Копенгаген у Лізі чемпіонів і драматично поступився гостям із Данії (2:3). Колектив Марселіно майже попрощався з єврокубком і тепер готовий остаточно зосередитися на переслідуванні мадридського Реала й Барселони в Ла Лізі, що й має вкотре підтвердити вже в неділю.\nНеділя, 14 грудня, 22:00. Мендісорроса, Віторія-Гастейс\nПовний анонс цього протистояння читайте на нашому сайті вранці 14.12.2025.\n\nПонеділок, 15 грудня, 22:00. Естадіо де Вальєкас, Пуенте де Вальєкас (Мадрид)\nРайо Вальєкано після виїзної поразки від Еспаньйола (0:1) серед тижня, також на виїзді, у Лізі конференцій впорався з польською Ягеллонією (2:1). У матчах проти Реала Бетіс клуб у XXI столітті зазнав усього двох поразок (+4В, 5Н) і команда Іньїго Переса сподівається не погіршити цю непогану статистику на тлі достатньо стабільних виступів удома протягом 2025 року.\n\nРеал Бетіс удома тричі уразив ворота Барселони туром раніше, але все одно зазнав поразки (3:5). У виїзній дуелі із загребським Динамо в Лізі Європи підопічні Мануеля Пеллегріні ще раз відзначилися трьома голами, цього разу досягнувши успіху (3:1). Клуб із Севільї досі не програвав на виїзді (6В, 6Н) у всіх турнірах у сезоні-2025/26 і навряд чи дозволить Райо Вальєкано цю ситуацію змінити.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Чотири гравці Реала отримали дискваліфікації після поразки від Сельти",
        "image": "https://images.football.ua/i/news/630x373/569/569300.jpg",
        "text": "Одразу чотири футболісти мадридського Реала були дискваліфіковані за підсумками поєдинку 15-го туру Ла Ліги, в якому команда Хабі Алонсо поступилася Сельті з рахунком 0:2 на Сантьяго Бернабеу.\nПід час матчу господарі догравали вдев’ятьох через вилучення захисників Франа Гарсії та Альваро Каррераса.\nПісля розгляду епізодів Ла Ліга оголосила дисциплінарні санкції:\n– двоматчеву дискваліфікацію отримали Альваро Каррерас, капітан Даніель Карвахаль, який образив арбітра, та форвард Ендрік, котрий не виходив на поле, але також отримав червону картку;\n– Фран Гарсія, вилучений на 64-й хвилині, пропустить один поєдинок.\nУ наступному турі, 14 грудня, Реал зустрінеться з Алавесом, але зробить це без одразу кількох ключових гравців."
    },
    {
        "title": "Алонсо не звільнятимуть після поразки від Манчестер Сіті — Marca",
        "image": "https://images.football.ua/i/news/630x373/569/569290.jpg",
        "text": "Мадридський Реал програв на Сантьяго Бернабеу Манчестер Сіті (1:2) у матчі 6 туру загального етапу Ліги чемпіонів.\nЗа інформацією іспанського видання Marca, головного тренера «вершкових» не звільнятимуть після поразки від «містян».\nКерівництво Реала продовжує довіряти Алонсо та вірить у підсумковий результат успіх команди під керівництвом 44-річного фахівця.\nРеал Мадрид посідає другу сходинку в Ла Лізі, відстаючи від лідера чемпіонату Барселони на чотири очки. В Лізі чемпіонів «вершкові» після шести зіграних турів знаходяться на сьомому місці з 12 набраними пунктами."
    },
    {
        "title": "Мілітао вибув на кілька місяців: у захисника Реала серйозне ушкодження стегна",
        "image": "https://images.football.ua/i/news/630x373/569/569170.jpg",
        "text": "У мадридському Реалі підтвердили попередні прогнози щодо стану Едера Мілітао: центрбек пропустить орієнтовно від трьох до чотирьох місяців.\nПричиною стала тяжка травма — розрив двоголового м’яза стегна лівої ноги із пошкодженням проксимального сухожилля, що значно ускладнює реабілітацію та обмежує рухливість.\nМілітао отримав ушкодження під час матчу 15-го туру Ла Ліги проти Сельти, у якому Реал зазнав поразки 0:2.\nПовернення бразильця очікують не раніше весни, а його реабілітація вимагатиме тривалого та делікатного відновлення через характер травми."
    },
    {
        "title": "Барселона — Осасуна. Анонс і прогноз на матч Ла Ліги 13.12.2025",
        "image": "https://images.football.ua/i/news/630x373/569/569390.jpg",
        "text": "Барселона прагнутиме здобути сьому поспіль перемогу у вищому дивізіоні Іспанії, продовжуючи свою кампанію-2025/26 року домашнім матчем проти Осасуни у суботу ввечері. Каталонські гранди очолюють таблицю Ла Ліги, випереджаючи Реал Мадрид на чотири очки, тоді як їхні гості посідають 15-те місце з 15 очками.\nБарселона — Осасуна\nСубота, 13 грудня, 19:30, стадіон Камп Ноу, Барселона\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона перебуває у хорошому стані напередодні завершення 2025 року: каталонці очолюють таблицю Ла Ліги, випереджаючи Реал Мадрид на чотири очки. Команда Гансі Фліка підійде до цього матчу після перемоги 2:1 над Айнтрахтом Франкфурт у Лізі чемпіонів, де Жуль Кунде оформив дубль. \"Синьо-гранатові\" здобули перемогу в кожному зі своїх останніх шести матчів ліги. Вони обіграли Ельче, Сельту, Атлетік Більбао, Алавес, Атлетіко Мадрид та Реал Бетіс під час вражаючої серії. Перемога тут дозволить збільшити відрив від Реал Мадрида, який не грає до неділі, до семи очок. В обороні Барселона залишається вразливою, пропустивши 20 голів у 16 матчах, що є найбільшим показником серед 12 найкращих команд, але вони мають найкращий атакувальний показник у дивізіоні, забивши 47 разів.\n\"Синьо-гранатові\" минулого сезону зазнали поразки 2:4 від Осасуни на виїзді, але вони виграли 3:0 у зворотному матчі і не програвали своєму суботньому опонентові перед власними вболівальниками з липня 2020 року. Осасуна минулого сезону фінішувала дев'ятою у Ла Лізі, маючи однакову кількість очок із Райо Вальєкано, який посів восьме місце, тому команда була дуже близька до єврокубкової кваліфікації. Проте, \"рохільйос\" поки що виступають не дуже переконливо, посідаючи 15-те місце у таблиці, набравши лише 15 очок у перших 15 іграх сезону.\nВ обороні Осасуна насправді була відносно надійною цього сезону, пропустивши лише 18 голів, що є кращим показником, ніж у Барселони, але вони мали серйозні проблеми в атаці, забивши лише 14 разів. Команда Алессіо Ліскі підійде до цього матчу після двох перемог поспіль, обігравши Ебро у Кубку Іспанії на початку місяця, а потім здолавши Леванте у Ла Лізі 8 грудня. Осасуна здобула 21 перемогу у своїх попередніх 99 матчах проти Барселони у всіх змаганнях, але вони зазнали поразки у семи з останніх восьми зустрічей між двома командами.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.25, тоді як потенційний успіх Осасуни оцінюється показником 10.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.00.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Мартін, Бальде — Педрі, Е. Гарсія — Ямаль, Рафінья, Рашфорд — Ф. Торрес.\nОсасуна: Еррера — Аргібіде, Бойомо, Катена, Бретонес — Монкайола, Торро — Муньйос, Орос, Р. Гарсія — Будімір.\nНе зіграють: Гаві, Ольмо (Барселона) — Беніто (Осасуна).\nПід питанням: Араухо (Барселона) — немає (Осасуна).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Героїчний вихід Пулішича на заміну дозволив Мілану залишитися на вершині Серії А",
        "image": "https://images.football.ua/i/news/630x373/569/569135.jpg",
        "text": "Крістіан Пулішич, який ще напередодні був поза заявкою через високу температуру, став головним героєм Мілана у матчі 14-го туру Серії А. Американець вийшов на заміну та оформив дубль, допомігши \"россонері\" відігратися з 0:2 та здобути вольову перемогу над Торіно.\nГосподарі шокували лідера чемпіонату швидким стартом: Влашич реалізував пенальті на 10-й хвилині, а Сапата подвоїв перевагу після контратаки. Та ще до перерви Рабьо повернув Мілан у гру фантастичним дальнім ударом у дев’ятку.\nУ другому таймі настав зоряний момент Пулішича. Уже за хвилину після виходу на поле він зрівняв рахунок, влучно пробивши після передачі Салемакерса. А на 77-й хвилині оформив дубль — точним ударом він завершив простріл Річчі.\nПопри втрату Рафаела Леау через травму, Мілан втримав перемогу та продовжує очолювати таблицю, випереджаючи Наполі за додатковими показниками."
    },
    {
        "title": "Маліновський забив з пенальті у ворота Удінезе",
        "image": "https://images.football.ua/i/news/630x373/569/569121.jpg",
        "text": "В рамках 14 туру італійської Серії А Удінезе в Удіне приймає Дженоа.\nНа 34-й хвилині матчу український півзахисник «грифонів» Руслан Маліновський вивів свою команду вперед реалізувавши пенальті.\nЗараз в матчі йде перерва. Рахунок залишається на користь команди Даніеле Де Россі 1:0.\nЦього сезону Руслан Маліновський відіграв за Дженоа 13 матчів, забив два голи та віддав одну результативну передачу."
    },
    {
        "title": "Мілан націлився на Луніна на тлі невизначеності з майбутнім Меньяна",
        "image": "https://images.football.ua/i/news/630x373/569/569075.jpg",
        "text": "Мілан розглядає можливість підписання українського воротаря Реала Андрія Луніна.\nЗа інформацією Calcio Mercato, інтерес італійського клубу пов’язаний із ситуацією навколо контракту Майка Меньяна, який досі не демонструє готовності продовжити угоду, що завершиться у 2026 році. Французький голкіпер уже перебуває у сфері інтересів Ювентуса та Баварії.\nЛунін має чинний контракт із мадридським клубом до 2030 року, однак Мілан уважно стежить за ситуацією. Додатковим фактором може стати його теплий зв’язок із Лукою Модричем — хорват після переходу на Сан-Сіро зберіг хороші стосунки з українцем, що може позитивно вплинути на потенційну угоду.\nМілан розглядає Луніна як одного з ключових кандидатів на посилення позиції воротаря у разі відходу Меньяна.\nНагадаємо, Алонсо підтримав Луніна після трьох пропущених м’ячів у матчі з Олімпіакосом."
    },
    {
        "title": "Дубль Гойлунна приніс Наполі перемогу над Ювентусом",
        "image": "https://images.football.ua/i/news/630x373/569/569073.jpg",
        "text": "Протистояння півдня та півночі. Де, як не в Італії, відчувається цей географічний поділ поміж командами в межах \"елітного\" дивізіону. У рамках чотирнадцятого туру центральним протистоянням повноправно вважався матч у Неаполі на стадіоні Дієго Армандо Марадона поміж місцевим Наполі та туринським Ювентусом. Настільки історично гарячий двобій, що фанатам гостьових команд у принципі не дозволено організовано відвідувати подібні зустрічі.\nА тут ще й тренерський контекст саме до цієї зустрічі неабиякий додався. Уперше з 80-х років минулого століття в Італії зустрічались поміж собою тренери, які здобували чемпіонські титули саме на чолі клубів суперників. І як Антоніо Конте з його обіцянками вічної любові до \"зебр\", так і Лучано Спаллетті з його татуюванням у тематиці \"Партенопеї\", було, про що поговорити з усіма присутніми на грі.\nУтім, матч вийшов доволі рівномірним у плані емоційний баталій. Бували й більш гарячі в історії цієї пари. Добре, що цього разу вирішили зосередитись саме на ігровій складовій та подарували чимало приводів для обговорень. Наполі, зокрема, розкішно почав поєдинок і доволі швидко закрив суперників на чужій половині надзвичайно агресивним пресингом. І зрештою забив швидкий м’яч на сьомій хвилині, як доказ, що план на гру спрацював.\nНерес продовжив передачу на хід від Ді Лоренцо до правого флангу штрафного прострілом на ближню для Гойлунна, а той перевів м’яч у сітку в підкаті. Ще чимало часу після цього туринцям знадобилось просто для того, щоб перетнути центральну лінію та почати щось пропонувати суперникам у відповідь. Атаки Юве при цьому були максимально тривіальними та нічого цікавого суперникам у першому таймі так і створили в плані клопотів у захисті.\nА от Наполі своїми стандартами, переважно, у вигляді кутових ледь не поставив під сумнів узагалі потребу другого тайму в цій зустрічі. Аж надто гарними моментами для додаткових голів були епізоди з ударами головою від Ді Лоренцо та Мактомінея, коли корнери з лівого флангу завершувались подачами на ближню, проте у випадку першого Ді Грегоріо врятував команду Спаллетті, а удар другого прийняла на себе стійка незадовго до перерви.\nВочевидь, такий футбол Юве взагалі ніяк не міг влаштовувати, тому команда гостей доклалась до того, щоб виправити становище після перерви. І їй це вдалось завдяки вертикальній атаці з виходом Їлдиза до правого флангу штрафного під передачу Маккенні, який завершився ударом у дальній кут низом. Цікаво, що турка до перерви використовували на вістрі атаки, але цей план зазнав невдачі, тож довелось усе ж таки кликати Девіда на допомогу. А той узагалі розчинився.\nУтім, усі ці трансформації туринців поперерві в підсумку все одно не принесли користі в загальному контексті результату, бо Маккенні в цій грі вирішив асистувати не тільки одноклубнику, а й супернику також. Недбала гра головою на 78 хвилині під час подачі Нереса з правого флангу на дальню стійку від американця призвела до того, що Гойлунн із кількох метрів просто вколотив м’яч у сітку з другого поверху. І щоб відіграти цей гол, Юве треба було використовувати момент Жегрови наприкінці матчу, проте удар із центру штрафного в лівий кут прочитав Ваня Мілінкович-Савич, а більше гості нічого не створили.\nУ наступному турі Наполі гостюватиме у фріульського Удінезе, тоді як туринський Ювентус поїде до Болоньї.\n\nНаполі — Ювентус 2:1\nГоли: Гойлунн, 7, 78 — Їлдиз, 59\n\nНаполі: Мілінкович-Савич — Беукема, Ррахмані, Буонджорно — Ді Лоренцо, Ельмас, Мактоміней, Олівера (Спінаццола, 70) — Нерес (Політано, 79), Гойлунн, Ланг (Вергара, 86)."
    },
    {
        "title": "Наполі — Ювентус. Анонс і прогноз на матч Серії А 07.12.2025",
        "image": "https://images.football.ua/i/news/630x373/569/569007.jpg",
        "text": "У рамках 14-го туру італійської Серії А-2025/26 у Неаполі місцевий Наполі прийматиме туринський Ювентус.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 7 ГРУДНЯ, 21:45. СТАДІО ДІЄГО АРМАНДО МАРАДОНА, НЕАПОЛЬ. ГОЛОВНИЙ АРБІТР — ФЕДЕРІКО ЛА ПЕННА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nНеаполітанський Наполі й туринський Ювентус проведуть центральний матч чергового туру чемпіонату Італії на тлі своїх домашніх успіхів у Кубку країни. \"Б'янконері\" без проблем упоралися з Удінезе (2:0), тоді як \"адзуррі\" в поєдинку з Кальярі бажаного досягнули тільки в серії пенальті (9:8), спочатку обмінявшись голами в основний час.\n\nТижнем раніше команда Антоніо Конте гостювала в Римі. Тоді гол Давіда Нереса приніс Наполі важливу звитягу над Ромою (1:0), яка дозволила \"адзуррі\" уникнути погіршення погіршити ситуації із захистом чемпіонського титулу. Тепер неаполітанці сподіваються обіграти й туринців, які до сьогоднішньої дуелі підходять із серією з шести поразок на Стадіо Дієго Армандо Марадона.\nПісля призначення Лучано Спаллетті Ювентус ще не програвав (4В, 3Н), а позаминулої суботи, здолавши вдома Кальярі (2:1) за рахунок дубля Кенана Їлдиза, \"б'янконері\" продовжили свою безпрограшну серію в чемпіонаті до п'яти матчів (3В, 2Н). Тим не менш, недільний суперник туринців у 2025 році не поступався на власному полі, зокрема впоравшись якраз із ними ж у січні, тож попереду вкрай непростий виклик.\n\nОкремої уваги вартий той факт, що головні тренери клубів Конте й Спаллетті простоятимуть один одному вперше. За версією букмекерів, більші шанси на успіх у майбутній дуелі мають підопічні Антоніо. Так, на перемогу Наполі можна поставити з коефіцієнтом 2.56, тоді як потенційний успіх Ювентуса оцінюється показником 3.14. Імовірність нічиєї представлена ​​коефіцієнтом 3.02.\nНаполі: Мілінкович-Савич — Беукема, Ррахмані, Буонджорно — Ді Лоренцо, Ельмас, Мактоміней, Олівера — Нерес, Гойлунн, Ланг\nЮвентус: Ді Грегоріо — Калулу, Келлі, Копмейнерс — Маккенні, Локателлі, Міретті, Камб'язо — Консейсан, Їлдиз — Девід"
    },
    {
        "title": "Влахович успішно переніс операцію в Лондоні",
        "image": "https://images.football.ua/i/news/630x373/568/568891.jpg",
        "text": "Нападник туринського Ювентуса Душан Влахович переніс успішне хірургічне втручання через відрив сухожилля лівого привідного м’яза. Про це повідомив офіційний сайт туринського клубу.\nОперацію провела медична команда під керівництвом професора Ернеста Шилдерса у Лондоні за присутності клубного лікаря Марко Фреші. Ювентус зазначив, що процедура минула без ускладнень, а з 5 грудня футболіст розпочне програму реабілітації.\nСтроки відновлення клуб не уточнив. Водночас Sky Sport Italia повідомляє, що на повне одужання Влаховичу може знадобитися приблизно 14 тижнів.\nУ поточному сезоні сербський нападник провів 17 матчів, у яких забив 6 голів та віддав 2 результативні передачі."
    },
    {
        "title": "Лаціо взяв реванш та вибив Мілан із Кубка Італії",
        "image": "https://images.football.ua/i/news/630x373/568/568882.jpg",
        "text": "Минулими вихідними ми вже мали можливість спостерігати за дуеллю поміж Міланом та римським Лаціо на Сан-Сіро в рамках тринадцятого туру італійської Серії A, тоді як пізнім вечором четверга вже на цьому тижні ці дві команди зустрілись поміж собою знову. Проте змінились декорації — локація проведення зустрічі перемістилась до столичного Стадіо Олімпіко, а загальне забарвлення стилізованих елементів довкола гри привели у відповідність айдентиці іншого змагання — Кубка Італії та 1/8 фіналу його розіграшу, де жереб звів поміж собою команди Мауріціо Саррі та Массіміліано Аллегрі.\nДомашню гру в чемпіонаті \"россонері\" залишили за собою в звичному прагматичному стилі (1:0), тож у \"орлів\" були всі підстави забажати здобути реванш перед очима власних уболівальників. І в цій грі, на відміну від національної першості, точно було б визначено переможця як не за підсумком 90 ігрових хвилин основного часу, так після серії післяматчевих пенальті, уникаючи при цьому овертаймів.\nІ ця гра стала наочним прикладом того, що на будь-яких стадіях, окрім пізніх, ці додаткові пів години б ризикували остаточно знищити антураж від цієї дуелі. Бо решту на себе взяли команди, немов би погодившись затягнути з визначенням сильнішого до останнього. Перший тайм у цьому контексті був справжньою глядацькою катастрофою — гості віддали м’яч та зачинились у захисті, а в господарів був лише один момент на контратаці посеред тайму, проте Башич дальнім ударом низом із лівого флангу схибив повз протилежну стійку.\nУ другому таймі команда Аллегрі все ж таки вирішила більше уваги приділити власній атаці, і таким чином навіть зуміла бути гострішою за суперників. Проте все звелось у підсумку до двох ударів головою від Лофтус-Чіка на завершення подачі з лівого флангу, які в площину воріт не влучали. Ну й постріл Леау десь у ті хвилини також влучністю не відзначався.\nЛаціо ж багато м’яча в ногах після перерви потрібно не було, а вистачило лише вдалої подачі Тавареша з кутового з правого флангу на 80 хвилині на ближню стійку, де неочікувано для всіх опинився з ударом головою на завершення Дзакканьї. Меньян мав мало шансів урятувати власну команду, тож зрештою \"россонері\" поступились без надмірного бажання якось цьому запобігти.\nФінальний свисток головного арбітра Марко Гвіди з Помпеї відправив римський Лаціо на дуель проти Болоньї в чвертьфіналі Кубка Італії, тоді як для Мілана виступи в поточному розіграші турніру добігли до завершення.\n\nЛаціо — Мілан 1:0\nГол: Дзакканьї, 80\n\nЛаціо: Мандас — Марушич, Хіла, Романьйолі, Пеллегріні (Тавареш, 71) — Гендузі, Весіно (Деле-Баширу, 58), Башич — Ісаксен (Педро, 83), Кастельянос (Нослін, 58), Дзакканьї (Канчельєрі, 83)."
    },
    {
        "title": "Аллегрі — найкращий тренер місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/569/569392.jpg",
        "text": "Головного тренера Мілана Массіміліано Аллегрі визнано найкращим тренером чемпіонату Італії за підсумками листопада. Про це повідомляє офіційний сайт Серії А.\nУ листопаді, Мілан під керівництвом італійського фахівця здобув три перемоги та один раз зіграв унічию в чотирьох матчах.\nНа нагороду також претендували Крістіан Ківу (Інтер), Віченцо Італьяно (Болонья) та Сеск Фабрегас (Комо).\nДля Аллегрі ця нагорода стала другою у цьому сезоні. Раніше він ставав найкращим тренером вересня у Серії А."
    },
    {
        "title": "Бога та Моффі хочуть покинути Ніццу після нападу фанатів",
        "image": "https://images.football.ua/i/news/630x373/568/568760.jpg",
        "text": "Нападники Ніцци Жеремі Бога та Терем Моффі хочуть залишити склад французького клубу, після того, як вони зазнали агресивних дій з боку вболівальників. Про це повідомляє RMC Sport.\nНагадаємо, сканадальний інцидент стався після поразки від Лор'яна (1:3) на клубній базі Ніцци. Близько 400 вболівальників спершу скандували заклики до відставки головного тренера Франка Еза, після чого їхня агресія була спрямована на гравців.\nДесятки фанатів фізично та словесно атакували Бога та Моффі, неодноразово вигукуючи расистські образи.\nЗа інформацією джерела, після цього інциденту Жеремі та Терем не хочуть виступати за Ніццу, турбуючись про свої життя.\nБога виступає за \"гімнастів\" з літа 2022 року, тоді як Моффі приєднався до лубу влітку 2023 року. У нинішньому сезоні Бога провів 20 матчів, у яких забив два м'ячі та віддав два асисти. На рахунку Моффі 15 зустрічей та три голи.\nПісля 13 турів Ніцца набрала 17 очок і посідає десяте місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "Дезіре Дуе отримав нагороду Golden Boy-2025",
        "image": "https://images.football.ua/i/news/630x373/568/568658.png",
        "text": "20-річний французький талант ПСЖ Дезіре Дуе офіційно здобув престижну нагороду Golden Boy–2025, яку щороку вручають найкращому молодому футболісту Європи. Церемонія відбулася в Турині, де вінгеру й передали трофей.\nІталійська Tuttosport, що є організатором нагороди, ще на початку листопада повідомляла про тріумф Дуе.\nМинулого сезону футболіст став ключовою частиною успішного ПСЖ, який здобув требл — чемпіонат Франції, Кубок Франції та Лігу чемпіонів. У сезоні-2024/25 Дуе провів 61 матч у всіх турнірах, записавши до свого активу 16 голів та 16 асистів.\nНагадаємо, Золотий м'яч-2025 виграв Усман Дембеле."
    },
    {
        "title": "Фанати Ніцци влаштували напад на гравців команди після шостої поразки поспіль",
        "image": "https://images.football.ua/i/news/630x373/568/568648.jpg",
        "text": "У Франції розгорається скандал навколо Ніцци: група фанатів атакувала гравців після чергової невдалої гри команди. За інформацією Foot Mercato, інцидент стався після поразки від Лор'яна з рахунком 1:3 — шостої поспіль для клубу.\nКоманда перебуває у глибокій кризі: Ніцца опустилася на десяте місце в Лізі 1 та займає останню позицію у групі Ліги Європи, не здобувши жодного очка в п’яти турах.\nПісля повернення з Бретані футболістів попередили, що на тренувальній базі їх очікують розлючені вболівальники. Хоча спочатку йшлося про приблизно 200 осіб, на місці зібралося близько 400 прихильників клубу. Один із фанатів зайшов у командний автобус і зажадав, щоб гравці вийшли до натовпу.\nФанати спершу скандували вимоги про відставку головного тренера Франка Еса, після чого спрямували агресію на футболістів. Особливо дісталося Терему Моффі та Жеремі Бозі — їх штовхали, били по обличчю та плювали.\nУ соцмережах частина ультрас заявила, що ці два гравці \"більше не повинні грати за клуб\".\nКерівництво Ніцци поки не прокоментувало ситуацію.\nНагадаємо, капітан Ніцци Данте встановив рекорд Ліги Європи."
    },
    {
        "title": "Маркіньйос — перший гравець із 500 матчами за ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/568/568382.jpg",
        "text": ""
    },
    {
        "title": "Ліга 1: Ланс на вершині таблиці, Погба повертається у великий футбол",
        "image": "https://images.football.ua/i/news/630x373/568/568036.jpg",
        "text": "У рамках 13-го туру Ліги 1 Ланс здобув мінімальну, але важливу перемогу над Страсбуром на Стад Боллар-Делеліс. Єдиний м’яч на 69-й хвилині забив Ганю, забезпечивши команді три очки.\nЗавдяки цьому успіху Ланс піднявся на чільне місце турнірної таблиці та ділить першу сходинку з Марселем, тоді як Страсбур залишився на 22 очках і може втратити місце в топ-4 після туру.\nМатч відзначався активними атаками з обох боків та кількома вилученнями: Гілавогі і Барко покинули поле достроково.\nЛанс – Страсбур 1:0\nГол: Ганю (69)\n\nЛанс: Ріссе — Сарр, Байду, Ганю — Удоль, Томассон, Сангаре, Агілар — Саїд (Гілавогі, 75), Товен (Сіма, 75) — Едуар (Сотока, 85)\n\nСтрасбур: Пендерс — Чілвелл, Сарр, Гойсберг (Омобаміделе, 46) — Морейра (Нзінгула, 85), Ель-Мурабет (Амугу, 61), Барко, Дуе (Амо-Амеяу, 90+1) — Лемарешаль (Енсісо, 61) — Панічеллі, Емега\n\nПопередження: Томассон (77), Сотока (90+6) — Ель-Мурабет (5), Дуе (68), Емега (90+7)\n\nВилучення: Гілавогі (90+5) — Барко (77)\nВ іншому матчі Ренн здобув переконливу перемогу над Монако з рахунком 4:1. Команда продемонструвала ефективність у нападі та контроль гри протягом усього матчу.\nОсобливу увагу привернуло повернення Поля Погба до активного футболу після дворічної дискваліфікації. Півзахисник отримав свій шанс продемонструвати майстерність.\nМатч також запам’ятався вилученням у складі Монако – Закарія залишив поле на 66-й хвилині.\nРенн – Монако 4:1\nГоли: Аїт-Будляль 20, Камара 48, Емболо 73, Блас 83 (п) – Бірет 90+5\n\nРенн: Самба – Брассье, Жаке, Аїт-Будляль – Аль-Тамарі (Глен Камара, 85), Сіссе (Мерлен, 74), Ронжьє, Махді Камара, Франківський – Емболо, Леполь (Блас, 75)\n\nМонако: Градецький – Салісу, Керер, Тезе – Уаттара, Кулібалі (Погба, 85), Закарія, Діатта (Вандерсон, 70) – Акліуш (Ламан Камара, 70), Фаті (Мінаміно, 61) – Іленіхена (Бірет, 61)\n\nВилучення: Закарія 66"
    },
    {
        "title": "Марсель з 400-м голом Обамеянга знищив Ніццу у битві за Лазуровий берег",
        "image": "https://images.football.ua/i/news/630x373/567/567977.jpg",
        "text": "У матчі-відкритті 13-го туру французької Ліги 1 Марсель не залишив жодних шансів Ніцці, здобувши нищівну перемогу 5:1 у битві за Лазуровий берег.\nКоманда Роберто Де Дзербі відкрила рахунок уже на 11-й хвилині зусиллями П'єра-Емеріка Обамеянга, для якого цей гол став 400-м у кар'єрі, а до перерви перевагу подвоїв Мейсон Грінвуд. Після відпочинку англієць оформив дубль, а слідом Веа та Пайшан довели рахунок до розгромного. Ніцца відповіла лише голом Шо на 63-й хвилині.\n\nЗавдяки цій перемозі Марсель щонайменше тимчасово піднявся на вершину турнірної таблиці, випередивши Парі Сен-Жермен на одне очко, проте у чинних чемпіонів ще є матч із запасом — цього тижня вони зіграють з Гавром (22.11).\nНіцца – Марсель 1:5\nГоли: Шо, 63 – Обамеянг, 11; Грінвуд, 37, 53; Веа, 58; Пайшан, 74\nНіцца: Діуф – Менді, Ба, Пепра (Абді, 68) – Клосс, Абдул Самед (Сансон, 68), Ванхутте, Бар – Діоп (Янссон, 77), Шо, Моффі (Бога, 68).\nМарсель: Де Ланге – Веа, Павар, Балерді (Іган-Райлі, 77), Емерсон – Кондогбія (Надір, 70), Вермерен – Грінвуд, Ейнджел Гомес (O’Райлі, 70), Пайшан (Мопе, 89) – Обамеянг (Важ, 77)."
    },
    {
        "title": "ПСЖ — Марсель: стала відома дата проведення матчу за Суперкубок Франції",
        "image": "https://images.football.ua/i/news/630x373/567/567892.jpg",
        "text": "Матч Суперкубку Франції між ПСЖ та Марселем пройде 8 січня 2026 року в Кувейті. Про це повідомляє прес-служба чемпіонату Франції.\nСтартовий свисток прозвучить о 21:00 за місцевим часом – 20:00 за Києвом.\nМинулого сезону ПСЖ під керівництвом Луїса Енріке виграв чемпіонат та Кубок Франції, а Марсель завоював срібні медалі Ліги 1.\nДля \"провансальців\" це перша путівка до Суперкубку Франції за останні п'ять років — востаннє Марсель ставав володарем трофею у 2011 році.\nУ матчі за Суперкубок Франції-2025, який пройшов у катарській Досі, ПСЖ мінімально обіграв Монако (1:0). Для парижан це був рекордний 13 трофей."
    },
    {
        "title": "Нант звільнив Луїша Каштру",
        "image": "https://images.football.ua/i/news/630x373/569/569362.jpg",
        "text": "Нант на своєму офіційному сайті оголосив про звільнення головного тренера Луїша Каштру.\nПричиною звільнення стали невдалі результати команди під керівництвом 45-річного португальця.\nКаштру очолював Нант із липня цього року. Під його керівництвом \"канарійки\" провели 15 матчів, з яких дві перемоги, п'ять нічиїх та вісім поразок при різниці м'ячів 13:24.\nВиконувачем обов'язків наставника Нанта став Ахмед Кантарі, який керуватиме командою до кінця сезону.\nПісля 15 турів Нант набрав 11 очок і посідає передостаннє, 17 місце у Лізі 1.\nРаніше повідомлялося, що Амаду Айдара змінить Лейпциг на Ланс."
    },
    {
        "title": "Олісе — найкращий гравець Бундесліги у листопаді",
        "image": "https://images.football.ua/i/news/630x373/569/569367.jpg",
        "text": "Вінгера мюнхенської Баварії Майкла Олісе визнано найкращим гравцем німецької Бундесліги за підсумками листопада. Про це повідомляє прес-служба ліги.\nУ боротьбі за нагороду 24-річний француз випередив Деніза Ундава (Штутгарт), Яна Діоманде (РБ Лейпциг), Ваутера Бюргера (Гоффенгайм), Ібрагіма Мазу (Баєр) та Данільо Доехі (Уніон).\nМинулого місяця Олісе провів п'ять поєдинків у чемпіонаті Німеччини, в яких забив два м'ячі та віддав п'ять гольових передач.\nНинішнього сезону Майкл відіграв 28 матчів у всіх турнірах, у яких забив 12 голів та віддав 16 асистів.\nПісля 13 турів Баварія лідирує у Бундеслізі, випереджаючи Лейпциг на вісім очок. Свій наступний матч команда Венсана Компані проведе проти Майнца — гра запланована на 14 грудня."
    },
    {
        "title": "Баварія готова продати Бої в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/568/568762.jpg",
        "text": "Баварія може розлучитися з французьким захисником Сашою Бої вже в зимове трансферне вікно. Про це інформує видання Bild.\nМюнхенці готові відпустити 25-річного француза, якщо отримають пропозицію у розмірі не менше 15 мільйонів євро. Захисник привернув увагу Крістал Пелес, проте англійський клуб хоче взяти гравця в оренду, а не купувати відразу.\nСаша Бої став гравцем Баварії у 2024 році. У поточному сезоні він зіграв у 14 матчах у всіх турнірах і записав на свій рахунок одну результативну передачу. Його чинний трудовий договір розрахований до кінця сезону-2027/28. \nРаніше повідомлялося, що Бенфіка зацікавлена у трансфері захисника Баварії."
    },
    {
        "title": "Кубок Німеччини: Боруссія Дортмунд вилетіла від Баєра Леверкузен, РБ Лейпциг пройшов далі ",
        "image": "https://images.football.ua/i/news/630x373/568/568732.jpg",
        "text": "У рамках головної вивіски 1/8 фіналу Кубка Німеччини між собою зустрілися два гранди німецького футболу: дортмундська Боруссія приймала на своєму полі леверкузенський Баєр.\nПереможця цього протистояння визначив єдиний гол Мази, який і вивів \"фармацевтів\" до наступного раунду турніру.\nУ паралельній зустрічі РБ Лейпциг впорався з головним аутсайдером другого дивізіону — \"бики\" здобули перемогу над Магдебургом з рахунком 3:1, а головним героєм зустрічі став Баумгартнер, який оформив дубль.\n*РБ Лейпциг — Магдебург 3:1\nГоли: Нуса, 19, Баумгартнер, 29, 54 — Гнака, 11 (пен.)"
    },
    {
        "title": "Вагнер залишив посаду тренера Аугсбурга",
        "image": "https://images.football.ua/i/news/630x373/568/568681.jpg",
        "text": "Футбольний клуб Аугсбург офіційно повідомив про звільнення 38-річного фахівця Сандро Вагнера з посади головного тренера. Про це інформує пресслужба німецького клубу.\nСпівпрацю між сторонами було припинено за обопільною згодою. Вагнер очолював команду з літа 2025 року.\nПісля 12 проведених турів чемпіонату Німеччини Аугсбург набрав лише десять балів і розташовується на 14-й позиції в турнірній таблиці.\nНаступний поєдинок у рамках німецької Бундесліги команда проведе на домашньому стадіоні проти леверкузенського Баєра в суботу, 6 грудня."
    },
    {
        "title": "РБ Лейпциг втратив очки з Боруссією Менхенгладбах",
        "image": "https://images.football.ua/i/news/630x373/568/568470.jpg",
        "text": "У стартовому матчі 12-го туру німецької Бундесліги менхенгладбахська Боруссія, яка нечасто дивує приємними результатами у цій кампанії, зустрілася на власному полі з найближчим переслідувачем мюнхенської Баварії — РБ Лейпцигом.\nНезважаючи на більшу активність \"биків\" в атакувальній фазі, легітимних голів у цьому протистоянні ми так і не побачили. Лише на 47-й хвилині Франк Окора вивів \"жеребців\" уперед, проте цей гол VAR скасував через офсайд — так само на 75-й хвилині система відеопереглядів врятувала \"биків\" від призначеного пенальті.\nУ підсумку фінальний свисток зафіксував нульову нічию."
    },
    {
        "title": "Боруссія Менхенгладбах продовжила контракт з Полянські до 2028 року",
        "image": "https://images.football.ua/i/news/630x373/567/567731.png",
        "text": "Боруссія Менхенгладбах офіційно оголосила про продовження контракту з головним тренером Ойгеном Полянські до 2028 року.\n39-річний фахівець очолив першу команду з четвертого туру поточного сезону на тимчасовій основі, а тепер німецький клуб та тренер домовилися про довгострокове продовження співпраці. \nПоланскі подякував керівництву за довіру та підкреслив, що робота в рідному клубі для нього має особливе значення.\n\"Я ніколи не приховував, наскільки важливою для мене є ця місія у моєму рідному клубі. Бути головним тренером Боруссії — це велика радість і гордість. Довіра керівників — чудовий стимул і підтвердження роботи всього нашого штабу\", — зазначив наставник.\nОйген Полянські є вихованцем Боруссії Менхенгладбах: він пройшов академію клубу, згодом став гравцем Бундесліги, а з 2018 року працює тренером у структурі команди."
    },
    {
        "title": "Іто та Девіс повернулися до загальної групи Баварії, Мусіала продовжує відновлення",
        "image": "https://images.football.ua/i/news/630x373/567/567713.jpg",
        "text": "Захисники мюнхенської Баварії Хірокі Іто та Альфонсо Девіс відновилися після травм, повідомляє прес-служба клубу.\nОбидва футболісти повернулися до тренувань у загальній групі команди Венсана Компані під час міжнародної перерви та будуть готові до наступного матчу.\nУ той же час півзахисник Джамал Мусіала продовжує відновлення після перелому малогомілкової кістки за індивідуальною програмою.\nУ нинішньому сезоні Іто та Девіс на полі не з'являлися, тоді як на рахунку Мусіали чотири матчі та три забиті м'ячі.\nПісля десяти турів Баварія лідирує у Бундеслізі, випереджаючи Лейпциг на шість очок. Свій наступний матч мюнхенці проведуть проти Фрайбурга — гра відбудеться 22 листопада о 16:30."
    },
    {
        "title": "РБ Лейпциг відкрив тур Бундесліги поразкою від Уніона Берлін",
        "image": "https://images.football.ua/i/news/630x373/569/569418.jpg",
        "text": "Уніон Берлін у рідних стінах переграв РБ Лейпциг у стартовому матчі 14-го туру Бундесліги, продемонструвавши максимально ефективний футбол у другому таймі. Попри те, що команда Оле Вернера більше контролювала м’яч, саме берлінці були гострішими та краще реалізували свої моменти.\nПісля рівного та жорсткого першого тайму гра «спалахнула» після перерви. На 57-й хвилині Олівер Берк відкрив рахунок красивим ударом у верхній кут. Лейпциг відповів майже одразу — свіжий Гоміс забив через дві хвилини після виходу на поле.\nАле Уніон не зупинився. На 64-й хвилині Анса замкнув подачу Тріммеля та знову вивів господарів уперед. Лейпциг тиснув, але пробити впевнену оборону берлінців більше не зміг. А в компенсований час Скарке поставив крапку — 3:1.\nЦя перемога стала для Уніона п’ятою в сезоні та дозволила відірватися від зони вильоту. Лейпциг же знову не зумів підтвердити свій статус фаворита на виїзді.\nУніон Берлін — РБ Лейпциг 3:1\nГоли: Берк, 57, Анса, 64, Скарке, 90+3 -  Гоміс, 60"
    }
]