[
    {
        "title": "Молодий вихованець Арсеналу помер після серйозної травми голови",
        "image": "https://images.football.ua/i/news/630x373/564/564101.jpg",
        "text": "Вихованець лондонського Арсеналу Біллі Вігар помер у четвер, 25 вересня, у віці 21 року, повідомила прес-служба Футбольної асоціації Англії.\n21-річний англієць отримав травму голови під час зустрічі Чічестер Сіті — Вінгейт енд Фінчлі минулої суботи.\n\"Ми глибоко вражені звісткою про смерть Біллі Вігара. Ми висловлюємо щирі співчуття його родині, друзям, близьким та всім співробітникам клубу Чічестер Сіті в цей неймовірно важкий час\", — йдеться у заяві ФА.\nГра нижчого дивізіону була призупинена на 14 хвилині після того, як Вігар після падіння сильно вдарився головою. Йому надали першу допомогу, а потім доставили гелікоптером до лікарні. Матч було скасовано, а гравця ввели у штучну кому.\nВігар виступав за молодіжні команди Арсеналу, провівши 22 зустрічі за команду до 18 років та п'ять ігор за команду до 21 року. Також він виступав в орендах за Дербі та Істборн Боро, а у 2024 році залишив склад \"канонірів\".\nПісля відходу з Арсеналу Вігар виступав за Гастінгс Юнайтед, після чого перебрався до Чічестера, де цього сезону провів чотири матчі та забив один гол."
    },
    {
        "title": "Тоттенгем vs Ньюкасл, Арсенал проти Брайтона, Геї та зустріч із Ліверпулем: жеребкування 1/8 фіналу Кубка ліги",
        "image": "https://images.football.ua/i/news/630x373/564/564026.jpg",
        "text": "У рамках Кубка англійської ліги відбулося жеребкування четвертого раунду турніру. Матчі заплановані на тиждень, що починається 27 жовтня.\nСеред найцікавіших пар – зустріч Арсеналу та Брайтона, а також протистояння Ньюкасла та Тоттенгема. Ліверпуль знову зіграє проти Крістал Пелес, а Вулвергемптон зустрінеться з Челсі.\nГрімсбі Таун – Брентфорд\r\nСвонсі Сіті – Манчестер Сіті\r\nНьюкасл Юнайтед – Тоттенгем\r\nРексем – Кардіфф Сіті\r\nЛіверпуль – Крістал Пелес\r\nВулвергемптон — Челсі\r\n​Віком – Фулгем\nЖеребкування визначило цікаві матчі для всіх шанувальників англійського футболу, а команди вже починають готуватися до важливих зустрічей. На команду нашого Єгора Ярмолюка взагалі чекає битва з головним претендентом на тріумф."
    },
    {
        "title": "Арсенал, Манчестер Сіті, Тоттенгем та Ньюкасл пройшли до 1/8 Кубка ліги ",
        "image": "https://images.football.ua/i/news/630x373/564/564020.jpg",
        "text": "Матчі 1/16 фіналу Кубка англійської ліги подарували низку очікуваних результатів та видовищні перемоги фаворитів.\n\"Каноніри\" вирішили долю поєдинку ще в першому таймі завдяки дебютному голу Езе на 8-й хвилині. Додатково перемогу підкріпив Троссар на 86-й хвилині. Арсенал продовжує впевнено рухатись далі, не дозволивши супернику серйозно загрожувати воротам Кепи.\nПорт Вейл – Арсенал 0:2\nГоли: Езе, 8, Троссард, 86\nПорт Вейл: Гаучі – Холл(Герріті, 66), Хамфріс, Гебріел(Кларк, 66), Вайт – Кроусдейл, Волтерс, Хедлі, Кертіс(Коул, 70) – Петон(Стоклі, 70), Дебра\nАрсенал: Кепа – Саліба, Москера, Вайт(Габріел, 71), Льюїс-Скеллі – Нергор, Нванері, Езе(Райс, 81) – Сака (Довман, 63), Меріно(Дьокереш, 71), Мартінеллі \n\nНьюкасл здобув впевнену перемогу завдяки дублю Жоелінтона (17, 75) та голам Осули (19, 87). Бредфорд лише скоротив рахунок голом Кука на 79-й хвилині.\nНьюкасл – Бредфорд 4:1\nГоли: Жоелінтон (17, 75), Осула (19, 87) — Кук (79)\nНьюкасл: Рамсдейл — Крафт (Тріпп'єр, 61), Тіав, Ботман (Мерфі, 89), Голл (Лівраменто, 61) — Жоелінтон, Гімараес, Майлі — Еланґа (Вольтемаде, 69), Осула, Гордон (Барнс, 69)\nБредфорд: Вокер — Пеннінґтон, Бірн (Макінтайр, 80), Келлі (Райт, 61) — Холлідей (Нюфвілл, 62), Лі, Пауер, Туре — Пауелл (Сарчевіч, 46), Гамфріс (Кук, 62), Пойнтон\nПопередження: Лі, 41\n\nТоттенгем розгромив суперника: швидкий гол Паліньї (14) та автогол Макграта (17) визначили темп гри, а Джонсон на 90+4 хвилині закріпив результат.\nТоттенгем – Донкастер 3:0\nГоли: Палінья, 14, Макграт, 17 (аг), Джонсон, 90+4\nТоттенгем: Кінскі — Порро, Палінья, Данзо, Спенс (Удоджи, 75) — Ґрей, Бентанкур, Сімонс (Берґвалл, 61) — Джонсон, Тель (Уільямс-Барнетт, 87), Одобер (Рішарлісон, 61)\nДонкастер: Лоулор — Ніксон, Греан, Макграт, Сініор — Бейлі, Сбарра (Крю, 75), Клоуз (Готтс, 74) — Олусанья (Генлен, 61), Аджаї (Моліно, 61), Міддлтон (Гібсон, 75)\nПопередження: Порро, 85 — Бейлі, 19\n\nМанчестер Сіті оформив перемогу завдяки точним ударам Фодена (18) та Савіньйо (74). \"Містяни\" контролювали гру, не дозволивши господарям створити небезпечних моментів.\nГаддерсфілд Таун – Манчестер Сіті 0:2 \nГоли: Фоден 18, Савіньйо 74\nГаддерсфілд: Ніколлз – Соренсен (Сміт Свей 77), Фіні, Воллес, Роган – Вайлс, Касуму (Мей 83) – Харнесс (Каслдайн 62), Редмонд (Ашія 62), Вост – Чарльз (Радулович 77)\nМанчестер Сіті: Траффорд – Нунеш, Стоунз, Аке, О’Райллі (Дж. Гескі 76) – Льюїс – Бобб, Фоден (Рейндерс 77), Ніко (Філліпс 83), Савіньйо (Р. Хескі) – Мукаса"
    },
    {
        "title": "Брайтон установив рекорд Кубка англійської ліги",
        "image": "https://images.football.ua/i/news/630x373/563/563974.jpg",
        "text": "Брайтон у рамках 1/16 фіналу Кубка англійської ліги-2025/26 на виїзді з покером Дієго Гомеса (на фото зліва) розтрощив представника третього за статусом дивізіону країни Барнслі (6:0).\nЗа даними OptaJoe, \"мартини\" встановили рекорд турніру, двічі поспіль здобувши звитягу з різницею в шість або більше голів, що до цього не вдавалося нікому. Раундом раніше підопічні Фабіана Гюрцелера з ідентичним рахунком розтрощили учасника Чемпіоншипу Оксфорд Юнайтед.\nТакож зазначимо, що центральний півзахисник Брайтона Дієго Гомес став першим із січня 2007 року гравцем після Жуліо Баптісти (Ліверпуль — Арсенал* 3:6), якому вдалося відзначитися чотирма голами у виїзному матчі Кубка англійської ліги.\nНагадаємо, наступного раунду турніру вчора, 23 вересня, дістався й Ліверпуль."
    },
    {
        "title": "Мончі залишить Астон Віллу",
        "image": "https://images.football.ua/i/news/630x373/563/563915.jpg",
        "text": "Мончі збирається залишити пост президента футбольних операцій Астон Вілли, про що повідомляють відразу кілька видань, включаючи AS та The Athletic.\n57-річний фахівець перейшов в Астон Віллу із Севільї у 2023 році, а до цього він працював у Ромі у перерві між двома періодами у клубі з Ла Ліги.\nПід керівництвом Унаї Емері \"леви\" невдало розпочали сезон, забивши лише один гол у п'яти іграх, програвши дві зустрічі та зігравши внічию тричі.\nМончі, колишній воротар, провів дев'ять років у Севільї та завершив кар'єру у 1999 році, а наступного року, після того, як команда вилетіла до другого іспанського дивізіону, став спортивним директором клубу.\nЗа наступні 17 років він допоміг команді повернутися у вищий дивізіон та закріпитися у єврокубках, вигравши вісім трофеїв, включаючи Лігу Європи у 2014, 2015 та 2016 роках.\nМончі покинув клуб у 2017 році і підписав чотирирічний контракт з Ромою у якості спортивного директора, але відпрацював за контрактом менше двох років, повернувшись до Севільї у квітні 2019 року та допоміг команді виграти ще два трофеї ЛЕ, перш ніж знову піти у червні 2023 року.\nПід керівництвом Мончі та Емері у сезоні-2023/24 Вілла провела успішну кампанію, посівши четверте місце в АПЛ та отримавши право на участь у Лізі чемпіонів.\nТим не менш, у літнє міжсезоння Мончі опинився під пильною увагою вболівальників через відсутність видимих ​​трансферів для Астон Вілли.\nЗ моменту приєднання до клубу на прохання Емері Мончі відповідав за набір гравців. Проте, вирішальне слово у питаннях підписання гравців належало Емері, а завдання Мончі було сприяння реалізації побажань тренера.\nТрансферна стратегія \"левів\" неминуче опинилася під сумнівом. Дев'ять гравців стартового складу, що вийшли на поле проти Сандерленда (1:1) в останній грі, вже були гравцями клубу до приходу Емері в жовтні 2022 року, а відсутність ротації та конкуренції сприяла застою і провалу.\nВідхід Мончі — це серйозна зміна у структурі роботи клубу. Мончі утворює трикутник влади разом з Емері та директором з футбольних операцій Даміаном Відагані. Це тріо було дуже згуртованим та відіграло ключову роль у неймовірному зльоті Вілли до Ліги чемпіонів.\nПроте відхід Мончі — явна ознака того, що в клубі усвідомлюють необхідність покращення рекрутингу та розумного підходу до фінансів, враховуючи, що раніше Вілла вже стикалася із санкціями від УЄФА, а також має постійні проблеми з фінансовими правилами АПЛ.\nПісля п'яти турів Астон Вілла набрала три очки та посідає 18 місце в АПЛ. Свій найближчий матч \"леви\" проведуть проти Болоньї — гра Ліги Європи відбудеться у четвер, 25 вересня, о 22:00."
    },
    {
        "title": "Арсенал — Манчестер Сіті 1:1 Відео голів та огляд матчу 21.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563825.jpg",
        "text": "Лондонський Арсенал у матчі п'ятого туру англійської Прем'єр-ліги на своєму полі врятувався від поразки Манчестер Сіті на останніх секундах (1:1).\nКоманда Мікеля Артети планувала підтискати суперників на початку гри, але натомість отримала контратаку на свої ворота, яка завершилась голом Голанда.\nПісля цього тривалий час до перерви в \"канонірів\" мало що виходило попереду, і зрештою під кінець гри вони були близькі до зневіри.\nОднак у Емірейтс знайшлись два герої: Езе, який закинув м’яч із власної половини за спини захисникам, та Мартінеллі, який цей буліт реалізував у компенсований час.\n\nАрсенал — Манчестер Сіті 1:1\nГоли: Мартінеллі, 90+3 — Голанд, 9\nАрсенал: Рая — Тімбер (Мартінеллі, 80), Саліба, Габріел, Калафіорі — Меріно (Сака, 46), Субіменді (Москера, 90+8), Райс — Мадуеке (Езе, 46), Йокерес, Троссар (Нванері, 84).\nМанчестер Сіті: Доннарумма — Хусанов (Нунеш, 46), Діаш, Гвардіол, О’Райлі (Стоунз, 87) — Сілва, Родрі, Рейндерс — Фоден (Аке, 67), Голанд (Гонсалес, 76), Доку (Савіо, 87)."
    },
    {
        "title": "Арсенал урятував нічию проти Манчестер Сіті в компенсований час",
        "image": "https://images.football.ua/i/news/630x373/563/563814.jpg",
        "text": "Протистояння лондонського Арсеналу та Манчестер Сіті в боротьбі за титул англійської Прем’єр-ліги кілька років поспіль приковувало до себе увагу всієї футбольної Європи, аж допоки цю пару не розбавив Ліверпуль і в минулому сезоні що \"каноніри\", що \"містяни\" залишились стояти осторонь п’єдесталу. А як буде в цій кампанії? Точно не станом на момент завершення п’ятого туру говорити про це, але саме матчем на Емірейтс поміж командами Мікеля Артети та Хосепа Гвардіоли ми й мали поставити масну крапку в цьому вікенді англійського футболу.\nЯк і передбачалось, гра видалась доволі напруженою. Арсенал спробував за рахунок домашньої підтримки підтиснути суперників із перших хвилин, але чи не перший стандарт господарів завершився контратакою, яку започаткував Голанд ще на власній половині, і поки Рейндерс на швидкості просувався вперед, норвежець не біг, а просто летів немов скажений до чужих володінь завершувати передачу у відповідь від нідерландця.\nСіті почав із реалізації помилки суперників, що завжди б’є по останнім, і команда Артети в цей момент добряче втратила у власній упевненості. Це було помітно за тим, як \"каноніри\" повільно просували уперед до завершення першого тайму, і лише постріл Мадуеке з правого флангу штрафного вже в компенсований час, а не бозна-скільки флангових подач у виконанні господарів, змусили Доннарумму попрацювати на лінії.\nУ другому ж таймі Арсенал атакував усе ж таки більш змістовно й на початку в нього виникли два моменти для Субіменді та Езе, але перший у ворота не влучив, а постріл від другого парирував Доннарумма. Уся небезпека  так само приходила з правого краю штрафного. Після цього Гвардіола зробив висновки та почав шукати у власній телефонній книзі номер водія клубного автобуса.\nБо інакше всі ці заміни від іспанця з появою на полі абсолютно всіх наявних центральних захисників інакше й не назвати. Була спроба втримати рахунок. Хоча якби в моменті з контратакою Голанда через лівий фланг посеред другого тайму рахунок став би 0:2, то Арсеналу просто б нічого було шукати в цій грі за такого сценарію. Але тоді не пощастило ні Ерлінгу із сейвом Раї, ані з подальшим відскоком від Калафіорі над порожніми воротами.\nІ зрештою Сіті в цій захисній моделі цілком непогано себе почував, але все ж таки дозволив суперникам залишити за собою вирішальний удар. Езе на третій компенсованій хвилині вирішив діяти з глибини, і з власної половини закиданням вивів на побачення Мартінеллі, який перекинув м’яч над головою Доннарумми, який таки пропустив перший гол за часи виступів за \"містян\". А \"каноніри\" відповідно врятували гру, але ця нічия тішить хіба що Ліверпуль."
    },
    {
        "title": "Американський консорціум готовий заплатити рекордні 5,1 млрд євро за Тоттенхем",
        "image": "https://images.football.ua/i/news/630x373/564/564114.jpg",
        "text": "Американський бізнесмен Бруклін Ейрік разом із групою інвесторів зробив пропозицію щодо придбання Тоттенхема за рекордні €5,1 млрд.\nЗа даними The Sun, €3,7 млрд планується витратити на викуп клубу у компанії ENIC та сім’ї Льюїс, а ще €1,36 млрд — на ігровий бюджет, що включатиме трансфери, зарплати футболістів та комісійні агентам.\nДо консорціуму Ейріка увійшли 12 інвесторів, серед яких представники з Національної футбольної ліги (НФЛ) та Національної баскетбольної асоціації (НБА). Якщо угода відбудеться, то ці кошти стануть доступні Томасу Франку вже під час зимового трансферного вікна.\nУ разі успішного завершення переговорів угода перевищить попередній рекорд у європейському футболі — €4,8 млрд, які у 2022 році група Тодда Боулі заплатила за Челсі.\nПісля п’яти турів АПЛ Тоттенхем набрав десять очок та посідає третє місце в турнірній таблиці."
    },
    {
        "title": "Жирона не зможе розраховувати на Циганкова у дербі з Еспаньолом",
        "image": "https://images.football.ua/i/news/630x373/564/564080.jpg",
        "text": "Перед матчем чемпіонату Іспанії проти Еспаньола головний тренер Жирони Мічел підтвердив, що команда зіткнеться з кадровими проблемами. Серед травмованих гравців – і український півзахисник Віктор Циганков.\nНаставник зазначив, що все залежить від фізичних відчуттів футболіста, тому конкретних строків його повернення поки немає.\n\"По Циганкову ми вже говорили — все залежить від його відчуттів, так само як і у випадку з Абелем Руїсом\", — сказав Мічел.\nКрім того, в заявку на дербі не потраплять Давид Лопес та Тома Лемар, які проходять відновлення за індивідуальним графіком.\nЦього сезону Віктор Циганков відіграв за Жирону два матчі та віддав одну результативну передачу.\nМатч Жирона — Еспаньйол відбудеться 26 вересня, початок о 22:00."
    },
    {
        "title": "Вальверде радить Луніну покинути Реал",
        "image": "https://images.football.ua/i/news/630x373/564/564057.jpg",
        "text": "Феде Вальверде, один із капітанів і ключових зірок мадридського Реала, порадив своєму другу Андрію Луніну розглянути відхід із клубу.\nЗа інформацією журналістки Марти Гарсії, 27-річний уругваєць, який є лідером команди під керівництвом Хабі Алонсо, вважає, що українському голкіперу складно конкурувати з Тібо Куртуа.\nЛунін, який разом із Вальверде прийшов до Реала, досі не може вийти з тіні бельгійського воротаря. 26-річний українець, який раніше виступав за Ов’єдо, Леганес, Зорю та Вальядолід, демонструє високий рівень у тих матчах, де отримує шанс, але конкуренція з Куртуа залишає його на лаві запасних.\nВальверде, який сам став незамінним для тренерів від Зінедіна Зідана до Алонсо, відкрито спілкується з Луніним і переконаний, що той заслуговує стабільних ігрових хвилин.\n\"Феде радий би й надалі ділити роздягальню з Луніним, але знає, що за наявності Куртуа він не гратиме. Він порадив другу покинути Реал, якщо той хоче грати щотижня\", — зазначається в повідомленні.\nРаніше повідомлялося, що Лунін відмовився переходити до Трабзонспора."
    },
    {
        "title": "Реал Овьєдо — Барселона. Анонс і прогноз на матч Ла Ліги 25.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563986.jpg",
        "text": "Цей поєдинок стане черговим викликом для каталонців, які прагнуть скоротити відставання від лідера Ла Ліги.\nРеал Овьєдо — Барселона\nЧетвер, 25 вересня, 22:30, стадіон Естадіо Нуево Карлос Тартьєре, Ов’єдо\r\nПряма трансляція на медіасервісі MEGOGO. \nБарселона, прагнучи скоротити відставання від Реал Мадрида на вершині таблиці Ла Ліги, вирушить на Естадіо Нуево Карлос Тартьєре, щоб зіграти проти новачка еліти Реал Овьєдо в четвер увечері. Каталонські гранди набрали 13 очок у перших п’яти матчах, що на 10 очок більше, ніж у їхніх суперників, які програли чотири з п’яти стартових ігор чемпіонату.\nБарселона перебуває у відмінному настрої після міжнародної паузи, здобувши три перемоги за сім днів у різних турнірах, забивши 11 голів і пропустивши лише один. Команда Гансі Фліка розгромила Валенсію 6:0 у Ла Лізі, перемогла Ньюкасл Юнайтед 2:1 у стартовому матчі групового етапу Ліги чемпіонів, а минулої неділі домінувала над Хетафе, здобувши перемогу 3:0. Ферран Торрес оформив дубль у першому таймі проти Хетафе, довівши свій гольовий доробок до чотирьох м’ячів у сезоні, а Дані Ольмо забив свій перший гол у кампанії в середині другого тайму.\nГансі Флік зазначив, що пробити низький блок Хетафе було “непросто”, але його команда “грала так, як ми хотіли”, що дозволило здобути максимум очок. Барселона посідає друге місце, відстаючи від Реал Мадрида на 5 очок (з грою у запасі). Каталонці виграли останні шість матчів Ла Ліги, зіграних у четвер, що дорівнює їхньому історичному рекорду (шість перемог між 1929 і 1984 роками). Однак у виїзних матчах проти Реал Овьєдо в Ла Лізі Барселона програла три з останніх чотирьох зустрічей, здобувши лише одну перемогу.\nРеал Овьєдо повернувся до Ла Ліги вперше за 24 роки після успіху в плей-оф Сегунди минулого сезону, але старт у вищому дивізіоні видався складним: лише три очки після п’яти матчів. Усі очки були здобуті завдяки важкій перемозі 1:0 над Реал Сосьєдадом наприкінці серпня, тоді як команда Велько Пауновича зазнала чотирьох поразок без забитих голів проти Вільярреала, Реал Мадрида, Хетафе та Ельче, програвши останній матч 0:1 минулого тижня.\nГоли даються Овьєдо важко: лише один забитий м’яч після п’яти турів — найгірший показник у лізі. Команда посідає 17-те місце, перебуваючи лише на одне очко вище зони вильоту. Проте проти Барселони “сині” історично забивали регулярно, відзначившись у кожному з останніх 12 матчів Ла Ліги проти каталонців, загалом забивши 19 голів — найкращий показник проти цього суперника в статусі команди еліти. Реал Овьєдо вважається явним аутсайдером, але їхня остання перемога над Барселоною в Ла Лізі (1:0 на виїзді) датована травнем 2001 року, і вони прагнутимуть повторити успіх, здобувши дві поспіль перемоги над каталонцями вперше з квітня 1961 року.\nРеал Овьєдо: Есканделль — Баї, Кармо, Кальво — Аїхадо, Дендонкер, Рейна, Альхассане — Коломбатто — Чайра, Рондон.\nБарселона: Ж. Гарсія — Кунде, Е. Гарсія, Кубарсі, Мартін — Педрі, де Йонг, Касадо — Рафінья, Левандовські, Торрес."
    },
    {
        "title": "Неймовірний Хуліан Альварес із героїчним хет-триком народив камбек для Атлетіко проти Райо",
        "image": "https://images.football.ua/i/news/630x373/564/564024.jpg",
        "text": "У рамках шостого туру іспанської Ла Ліги мадридський Атлетіко зійшовся у протистоянні з Райо Вальєкано.\nМатч розпочався з рівної гри, але першими відзначилися господарі, але Чаваррія зрівняв рахунок вже на 45+1 хвилині.\nПроте Атлетіко швидко оговтався, і Хуліан Альварес став героєм зустрічі, оформив хет-трик, забивши на 15, 80 та 88 хвилинах. Так, саме його голи принесли мадридцям важливі три очки у боротьбі за високі позиції в таблиці.\nКоманда Дієго Сімеоне виставила оптимальний склад із Облаком в воротах та атакуючою ланкою на чолі з Грізманном і Альваресом, тоді як Райо Вальєкано спробував нав’язати боротьбу завдяки Чаваррії та Гарсії. Попри всі зусилля гостей, саме мадридці змогли переломити хід гри на свою користь.\nУ паралельному матчі Реал Сосьєдад здолав Мальорку — єдиний гол Мікеля Оярсабаля вирішив долю протистояння на користь басків."
    },
    {
        "title": "Барселона оголосила про повернення на Монтжуїк",
        "image": "https://images.football.ua/i/news/630x373/563/563980.jpg",
        "text": "Реконструкція легендарного домашнього стадіону каталонської Барселони Камп Ноу затягуються.\nКерівники \"блаугранас\" розраховували повернути до великої гри цю арену ще під час другої частини минулого сезону, проте пізніше строки були перенесено на початок нового сезону, але вже триває шостий тур Ла Ліги, а до першого матчу на Камп Ноу навіть за умов продовження ремонтних робіт усе ще далеко.\nЗрештою, Барса оголосила, що її наступний домашній матч у рамках сьомого туру проти баскського Реала Сосьєдад відбуватиметься не на стадіоні Йогана Кройфа, а на звичному за прикладом попередніх сезонів Монтжуїку, або ж Олімпійському стадіоні ім. Люїса Кумпаньша в Барселоні.\nКлуб повідомляє, що \"продовжуватиме роботу над отриманням необхідних адміністративних дозволів для відкриття Spotify Камп Ноу в найближчі місяці\".\nМатч Барселона — Реал Сосьєдад відбудеться 28 вересня, о 19:30."
    },
    {
        "title": "Ямал прокоментував Золотий м’яч Дембеле",
        "image": "https://images.football.ua/i/news/630x373/563/563955.jpg",
        "text": "Французький нападник Парі Сен-Жермен Усман Дембеле здобув перемогу в голосуванні за Золотий м’яч-2025.\nУ той самий час іспанський форвард каталонської Барселони Ламін Ямал цього разу залишив за собою лише нагороду найкращому гравцю світу віком до 21 років та посів другу сходинку в перегонах за головним призом.\nУ своїх соціальних мережах молодий футболіст наступним чином прокоментував цей здобуток:\n\"Божий задум — ідеальний. Потрібно підвестись, щоб зрештою дістатись вершини.\nЯ дуже тішусь другому поспіль трофею Копа й також вітаю Усмана Дембеле з цією нагородою та чудовим сезоном.\nЯ не знаю, чи готовий я наразі до настільки великої перемоги. Можливо ми побачимось із вами знову в цьому залі пізніше\", — заявив іспанський виконавець.\nНагадаємо, що батько Ямала вважає, що його сина несправедливо залишили без відзнаки."
    },
    {
        "title": "Ла Ліга: Реал Мадрид розгромив Леванте, а Вільярреал вирвав перемогу в Севільї",
        "image": "https://images.football.ua/i/news/630x373/563/563951.jpg",
        "text": "У 6-му турі Ла Ліги мадридський Реал упевнено переграв Леванте на виїзді з рахунком 4:1.\nВінісіус відкрив рахунок на 28-й хвилині, а Мастантуоно подвоїв перевагу ще до перерви.\nУ другому таймі господарі зусиллями Ейонга скоротили відставання, проте дубль Мбаппе (один із м’ячів – із пенальті) поставив крапку в матчі.\nЛеванте — Реал Мадрид 1:4\nГоли: Ейонг 54 — Вінісіус 28, Мастантуоно 38, Мбаппе 64 (пен.), 66\nЛеванте: Раян — Тольян, Ельхесабаль, Дела, Варела — Альварес (Моралес 74), Венседор (Арріага 65), Рей, Оласагасті (Бруге 65) — Ейонг (Лосада 74), Ромеро (Кояліпу 74)\nРеал Мадрид: Куртуа — Асенсіо, Хейсен, Каррерас (Алаба 82), Фран — Вальверде (Беллінгем 71), Себальос (Камавінга 82) — Мастантуоно (Чуамені 71), Гюлер, Вінісіус — Мбаппе (Родріго 82) Попередження: Ельхесабаль 58 — Каррерас 55\nУ паралельній зустрічі Севілья поступилася Вільярреалу 1:2.\nОлувасеї вивів гостей уперед на 17-й хвилині, Сов після перерви зрівняв рахунок, однак наприкінці поєдинку Соломон приніс \"жовтій субмарині\" переможні три очки.\nСевілья - Вільярреал 1:2\nГоли: Сов,51 — Олувасеї, 17, Соломон, 86\nСевілья: Влаходімос – Аспілікуета, Кастрін(Ніанзу), Салас — Санчес(Кармона), Сов, Гудель(Менді), Суазо – Янузай(Варгас), Адамс, Еджуке(Санчес) \nВільярреал: Тенас – Маурінью, Марін, Вейга, Кардона(Соломон) — Комесаня(Педраза), Парехо(Парті), Гує — Бюкенен, Олувасеї(Пепе), Молейро(Мікаутадзу)\nПопередження: Гує, Педраза, Гудель, Марін"
    },
    {
        "title": "Барселона здобула вольову перемогу над Реалом Овьєдо",
        "image": "https://images.football.ua/i/news/630x373/564/564098.jpg",
        "text": "В матчі шостого туру Ла Ліги Барселона гостювала у Реала Овьєдо на Естадіо Нуево Карлос Тартьєре.\nПерший тайм пройшов за переваги чинних чемпіонів Іспанії, втім, на перерву команди пішли за рахунку 1:0 на користь господарів. Новачок Барси Жоан Гарсія увімкнув \"режим Ноєра\", вийшов із воріт на перехоплення та подарував м'яч супернику. Цим вдало скористався Альберто Рейна, переправивши м'яч у сітку з дальньої відстані.\n\nПісля перерви Барса відігралась. Спочатку Ерік Гарсія заштовхав м'яч у ворота після удару Феррана Торреса. 1:1.\nНа 70-й хвилині Левандовські вивів Барсу вперед, замкнувши головою навісну передачу. Для гола поляку знадобилось п'ять хвилин після виходу на заміну. 1:2.\nА крапку в матчі поставив Рональд Араухо, чергову результативну дію за Барселону оформив Маркус Рашфорд, віддавши асист. Перемога каталонців 3:1.\n\nБарселона після шести турів має 16 очок і на два бали відстає від Реала. Овьєдо в зоні вильоту — три очка.\nРеал Овьєдо — Барселона 1:3\nГоли: Рейна, 33 -  Гарсія, 56, Левандовські, 70, Араухо, 89\nРеал Овьєдо: Есканделл — Аїхадо, Баї, Карму, Альхассан — Ассан, Дендонкер (Коломбатто, 89), Рейна (Брекало, 76), Чайра (Форес, 76) — Касорла (Ілич, 65), Рондон (Сібо, 65)\nБарселона: Гарсія — Гарсія, Араухо, Кубарсі, Мартін (Кунде, 73) — Педрі (Крістенсен, 90), Касадо (де Йонг, 46), Ольмо — Діас (Левандовські, 65), Торрес, Рашфорд (Берналь, 90)\nПопередження: Баї"
    },
    {
        "title": "Емполі з Поповим вилетів із Кубка Італії від Дженоа без Маліновського",
        "image": "https://images.football.ua/i/news/630x373/564/564089.jpg",
        "text": "25 вересня на стадіоні Луїджі Ферраріс у Генуї відбувся матч 1/16 фіналу Кубка Італії сезону-2025/26, у якому Дженоа перемогла Емполі з рахунком 3:1 і вийшла до наступного раунду змагань.\nУкраїнський форвард Емполі Богдан Попов вийшов у стартовому складі, однак не зумів відзначитися та був замінений на 59-й хвилині. Його земляк Руслан Маліновський залишився в запасі Дженоа і на поле не виходив.\n\nДженоа – Емполі 3:1\nГоли: Френдруп, 15, Маркандаллі, 56, Екатор, 86 – Сапоріті, 12"
    },
    {
        "title": "Сан-Сіро йде у минуле: Мілан та Інтер домовилися про будівництво нового стадіону",
        "image": "https://images.football.ua/i/news/630x373/563/563940.jpg",
        "text": "Мілан та Інтер оголосили про ключовий крок у проєкті будівництва нового стадіону. Клуби офіційно обрали архітектурні бюро, які займуться проєктуванням майбутньої арени. Відповідні заяви були опубліковані на офіційних сайтах обох команд.\nЯк зазначається, проєктування нового стадіону доручено всесвітньо відомим компаніям Foster + Partners на чолі з лордом Норманом Фостером та MANICA під керівництвом Девіда Маніки. Важливо, що робота архітекторів розпочнеться після остаточного схвалення міською радою Мілана продажу території Great Urban Function San Siro.\n\nНовий стадіон, який стане частиною масштабного проєкту урбаністичного відродження площею понад 280 тисяч квадратних метрів, матиме місткість 71 500 глядачів. \nКонструкція арени передбачає два великі яруси зі спеціальним нахилом, що забезпечить оптимальний огляд ігрового поля з будь-якого сектору. Крім того, стадіон буде відповідати найвищим стандартам доступності та включатиме сектори з доступними цінами на квитки.\nОбидва архітектурні бюро мають багатий досвід у створенні знакових об'єктів, які співпрацюють між собою десятиліттями:\n- Foster + Partners відомі такими роботами, як Епл Парк (Apple Park) у Каліфорнії, аеропорти Гонконгу та Пекіна, міст Міленіум у Лондоні, а також мастер-план району стадіону Вемблі.\n- MANICA, у свою чергу, проєктувала Елліджент Стедіум у Лас-Вегасі, Чейз Центер (Chase Center) для Голден Стейн Ворріорз та працює над новими стадіонами для Чикаго Берс і Інтер Маямі."
    },
    {
        "title": "Суд виніс рішення щодо фінансових махінацій Ювентуса та його екскерівників",
        "image": "https://images.football.ua/i/news/630x373/563/563937.jpg",
        "text": "Суд Риму 22 вересня 2025 року затвердив угоди про визнання вини (patteggiamento) для низки колишніх керівників Ювентуса у справі про фінансові махінації, що відома під назвою Prisma. Про це повідомляє Reuters, журналіст Sky Джанлука Ді Марціо та інші.\nЗа інформацією джерел, судове рішення передбачає умовні вироки без ув’язнення, відповідно до італійського законодавства.\n- Андреа Аньєллі (колишній президент) — умовний вирок 20 місяців.\n- Павел Недвед (колишній віцепрезидент) — умовний вирок 14 місяців\n- Фабіо Паратічі (колишній спортивний директор) — умовний вирок 18 місяців\n- Мауріціо Аррівабене (колишній генеральний директор) — виправданий, справа закрита.\nСправу було порушено через підозри у фальсифікації фінансової звітності Ювентуса в 2019-2021 роках, зокрема щодо штучного завищення прибутків від трансферів та маніпуляцій із зарплатами гравців під час пандемії COVID-19. Це дозволяло клубу обходити правила фінансового фейр-плей.\nЮвентус заявив, що домовленості про визнання вини (patteggiamento) для колишніх керівників були укладені не як визнання їхньої чи клубної провини, а для захисту інтересів акціонерів і самого клубу. \nТобто туринці намагаються показати, що не визнають себе винним у махінаціях, а просто йдуть на компроміс із судом, щоб уникнути тривалого судового процесу, фінансових витрат та додаткових проблем.\n- штраф 156 000 євро,\r\n- відрахування 15 очок у турнірній таблиці Серії А,\r\n- річна дискваліфікація з єврокубків"
    },
    {
        "title": "Дворазовий чемпіон Італії Політано подовжив контракт із Наполі",
        "image": "https://images.football.ua/i/news/630x373/563/563918.jpg",
        "text": "Футбольний клуб Наполі оголосив про подовження контракту з півзахисником Маттео Політано. Нова угода з 32-річним гравцем розрахована до 2028 року.\nПолітано виступає за Наполі з сезону-2020/21. У складі неаполітанської команди він двічі вигравав чемпіонат Італії та ставав володарем Кубка Італії.\nУ поточному сезоні півзахисник провів за Наполі п’ять матчів у всіх турнірах і відзначився однією гольовою передачею. \nРаніше Конте прокоментував четверту поспіль перемогу Наполі."
    },
    {
        "title": "Рома з Довбиком утримала мінімальну перемогу над Лаціо в дербі",
        "image": "https://images.football.ua/i/news/630x373/563/563792.jpg",
        "text": "Поєдинок із такою величною історією, як римське дербі, і поставили посеред нехай і вихідного, але все ж таки дня в контексті четвертого туру італійської Серії A. Ніхто цього рішення організаторів не зрозумів, але причина була очевидною — сучасний футбол без спонсорських контрактів нікуди, тому глядачам та футболістам довелось миритись із настільки раннім початком найбільш цікавого протистояння цими вихідними в країні.\nЛаціо та Рома — саме в такому порядку, оскільки \"орли\" номінально господарювали на Стадіо Олімпіко цього разу, зустрічались поміж собою божевільну кількість разів, але в кожному окремому випадку ці ігри були емоційними. Так було й цього разу, незважаючи на початок сезону й перелічені раніше фактори.\nУтім, у Італії в цю пору доби мешканці краще влаштують собі сієсту, аніж гратимуть у футбол. Гравці команди Джан П’єро Гасперіні — так точно. Рома дуже слабко в плані атакувальних дій почала зустріч, і поки опоненти штампували удари по її воротах, банально нічим не могла відповісти. Але всі ці постріли Лаціо, у кращому випадку, відбувались на пристойній дистанції й у площину не влучали.\nНомінальним гостям при цьому, як виявилось, часто підходити до чужих володінь для того, щоб відкрити рахунок, і не було особливої потреби. На 38 хвилині Тавареш загруз із м’ячем на лівому фланзі власних володінь, подарував м’яч Реншу, а той через ноги Суле створив можливість пробити в дальній кут Лоренцо Пеллегріні, який знову засмутив принципових суперників у дербі.\nРома при цьому одразу ж дійшла до думки, що непогано було скористатись розпачем суперників, які на тлі власної атакувальної переваги пропустили, але моменти Пеллегріні та Ренша наприкінці першого тайму завершення не отримали. Проведель під час останнього помітно постарався прикластись до того, щоб його команда випадково не опинилась за бортом цієї гри вже після першого тайму.\nНа старті ж другої половини \"вовки\" провели одну стрімку атаку з ударом Анхеліньйо з меж штрафного повз ліву стійку, а потім почали відверто відбиватись від чужих атак. Ще й Артема Довбика з часом випустили на поле для того, щоб той чіплявся за дальні передачі. Виходило це не надто вдало, але все одно краще, аніж у Фергюсона впродовж 66 хвилин до цього. Принаймні, українець отримав нагоду пробити по чужих воротах у одній з останніх атак.\nАле тоді вже Лаціо поспішав уперед, бо часу залишалось обмаль, але що ми можемо пригадати у \"орлів\", окрім супернагоди Діа, який під час побачення із Свіларом перенервував і зацідив м’яч над воротами з межі штрафного. А також був момент із невдалою підкруткою Кастельяноса з лівого краю чужих володінь. Решту ситуацій Рома якось відводила подалі від небезпеки. І згодом господарі ще й у меншості залишились, коли Белах’ян навіщось ударив по ногах ззаду Коне, коли не зміг забрати в суперника м’яч. Тоді запалали всі, і найбільше — Гендузі, який навіть після фінального свистка щось намагався довести арбітру. Марно.\nУ наступному турі Лаціо гостюватиме в генуезького Дженоа, а Рома прийматиме Верону.\n\r\nЛаціо — Рома 0:1\nГол: Пеллегріні, 38\n\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш (Пеллегріні, 46) — Гендузі, Ровелла (Катальді, 46), Деле-Баширу (Белах'ян, 14) — Педро (Нослін, 79), Діа (Кастельянос, 62), Дзакканьї.\n\nРома: Свілар — Челік, Манчіні, Ндіка — Ренш, Коне, Крістанте (Ель-Айнауї, 81), Анхеліньйо (Цимікас, 81) — Суле (Бальданці, 73), Пеллегріні (Пізіллі, 73) — Фергюсон (Довбик, 66).\n\nПопередження: Ндіка — Хіла\n\nНа 85-й хвилині був вилучений Реда Белах'ян (Лаціо) (неспортивна поведінка)."
    },
    {
        "title": "Лаціо — Рома. Анонс і прогноз на матч Серії А 21.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563566.jpg",
        "text": "У рамках четвертого туру італійської Серії А-2025/26 відбудеться Derby della Capitale — Лаціо \"прийматиме\" Рому.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 21 ВЕРЕСНЯ, 13:30. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — СІМОНЕ СОЦЦА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЧетвертий тур нової кампанії чемпіонату Італії порадує прихильників футболу запеклим столичним дербі. Лаціо вперше з 1996 року зазнав двох \"сухих\" поразок у стартових трьох матчах сезону Серії А, тож підопічним Мауріціо Саррі є що доводити вболівальникам. Новий-старий керманич \"б'янкочелесті\" ризикує опинитися під значним тиском у разі невдачі сьогодні.\n\nЛаціо не перемагав Рому в чемпіонаті Італії з березня 2023 року (2Н, 2П; 1:4). Для \"б'янкочелесті\" це найдовша з 2016-го подібна серія, яка пізніше перервалася на позначці у вісім безуспішних Derby della Capitale. Конкретно під керівництвом Саррі \"орли\" поступилися \"вовкам\" у Серії А тільки раз при трьох звитягах і одному нічийному результаті.\n\"Джаллороссі\" ж перебувають в очікуванні свого першого дербі столиці на чолі з Джан П'єро Гасперіні. Лаціо свого сьогоднішнього візаві новий головний тренер Роми раніше двічі здолав з Аталантою, але й двічі поступився, також двічі поділивши з ним очки. Успіх у принциповій дуелі цілком може задати темп кампанії будь-якої команди, але не виключено, що жодна з них поки що не спроможна його досягнути.\n\nЗа версією betking у той же час трохи більші шанси на здобуття трьох залікових балів у цій недільній дуелі мають підопічні Гасперіні. Так, на перемогу Роми можна поставити з коефіцієнтом 2.62, тоді як потенційний успіх Лаціо оцінюється показником 3.06. Імовірність нічийного результату представлена ​​коефіцієнтом 3.11.\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш — Гендузі, Катальді, Деле-Баширу — Канчельєрі, Кастельянос, Дзакканьї\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі, Крістанте, Коне, Анхеліньйо — Суле, Ель-Айнауї — Фергюсон\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Мілан розгромив Удінезе",
        "image": "https://images.football.ua/i/news/630x373/563/563758.jpg",
        "text": "У матчі четвертого туру Серії А Мілан здобув впевнену перемогу над Удінезе з рахунком 3:0.\nНа 39-й хвилині Кристиан Пулішич відкрив рахунок, а вже на початку другого тайму віддав результативну передачу на Юссуфа Фофана, який подвоїв перевагу гостей. Лише за сім хвилин Пулішич знову вразив ворота суперника, оформивши дубль і остаточно знявши питання про переможця.\nЗавдяки цьому успіху Мілан набрав дев'ять очок і піднявся на третю сходинку турнірної таблиці. Удінезе з сімома балами наразі йде шостим.\nУдінезе — Мілан 0:3\nГоли: Пулішич, 40, 53, Фофана, 46\nУдінезе: Сава — Ехізібуе (Дзанолі, 59), Крістенсен, Соле, Земура — Саррага, Карлстрем, Еккеленкамп — Атта (Міллер, 82) — Браво (Букса, 46), Девіс (Дзаніоло, 59)\nМілан: Терраччано — Томорі, Габбія, Павлович (Де Вінтер, 68) — Салемакерс, Фофана (Річчі, 68), Модрич (Атекаме, 81), Рабьо, Еступіньян — Хіменес (Нкунку, 63), Пулішич (Лофтус-Чік, 63)\nПопередження: Атта, Земура"
    },
    {
        "title": "Визначилися всі пари 1/8 фіналу Кубка Італії-2025/26",
        "image": "https://images.football.ua/i/news/630x373/564/564099.jpg",
        "text": "Завершилися всі матчі 1/16 фіналу Кубка Італії-2025/26.\nУ наступному раунді братимуть участь 15 клубів Серії А та один представник (Венеція) другого за статусом дивізіону країни.\nПари 1/8 фіналу Кубка Італії-2025/26:\nБолонья — Парма\r\nЛаціо — Мілан\r\nУдінезе — Ювентус\r\nДженоа — Аталанта\r\nІнтер — Венеція\r\nРома — Торіно\r\nКомо — Фіорентина\r\nКальярі — Наполі\n\nВищезгадані протистояння мають відбутися 2-18 грудня.\nНагадаємо, у сезоні-2024/25 трофей дістався Болоньї, яка у вирішальному матчі на Стадіо Олімпіко в Римі впоралася з Міланом (1:0)."
    },
    {
        "title": "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
        "image": "https://images.football.ua/i/news/630x373/563/563897.jpg",
        "text": "Вінгер ПСЖ Усман Дембеле став шостим представником Франції, який зміг здобути найпрестижнішу індивідуальну нагороду у світовому футболі – Золотий м'яч.\nУ боротьбі за нагороду 28-річний француз випередив вінгера Барселони Ламіна Ямала та свого одноклубника Вітінью.\nДо Дембеле Золотий м'яч змогли завоювати п'ять французів — Раймон Копа (1958), Мішель Платіні (1983, 1984, 1985), Жан-П'єр Папен (1991), Зінедін Зідан (1998) та Карім Бензема (2022).\nТаким чином, Франція стала країною з найбільшою кількістю володарів ЗМ, випередивши Італію та Німеччину — які мають по п'ять володарів престижної нагороди.\nПубликация от Football.ua (@football.ua.ua)\n \nТакож Дембеле став десятим гравцем, якому вдалося здобути ЗМ, стати чемпіоном світу та переможцем Ліги чемпіонів.\nНасамкінець Усман став першим гравцем за останні 30 років, якому вдалося взяти нагороду з першої спроби номінації. До цього таким досягненням відзначився Джордж Веа у 1995 році.\nРаніше повідомлялося, що Бонматі втретє поспіль виграла Золотий м’яч серед жінок."
    },
    {
        "title": "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
        "image": "https://images.football.ua/i/news/630x373/563/563886.jpg",
        "text": "У центральному матчі 5-го туру Ліги 1 Марсель на своєму полі мінімально обіграв ПСЖ — 1:0.\nВже на 5-й хвилині Наєф Агерд після подачі з кутового забив єдиний і переможний гол зустрічі. Далі господарі мали кілька шансів подвоїти рахунок — особливо небезпечними були удари Гурі та Обамеянга, але їхні спроби не принесли результату.\nПарижани, у складі яких весь матч відіграв українець Ілля Забарний, створили низку моментів, проте голкіпер Рульї неодноразово рятував Марсель.\nДраматизму поєдинку додало вилучення головного тренера Марселя Роберто Де Дзербі у компенсований час, але втримати перемогу над принциповим суперником \"олімпійцям\" це не завадило.\nМарсель — ПСЖ 1:0\nГол: Агерд, 5"
    },
    {
        "title": "Матч Марсель — ПСЖ перенесено через погодні умови",
        "image": "https://images.football.ua/i/news/630x373/563/563813.jpg",
        "text": "Зустріч 5-го туру французької Ліги 1 між Олімпік Марсель та ПСЖ, яка мала відбутися сьогодні, о 21:45 на Велодромі, перенесена на завтра через погодні умови. Про це повідомляє офіційний сайт \"олімпійців\".\n\"Футбольний клуб Олімпік Марсель бере до відома рішення префектури Буш-дю-Рон відкласти матч Марсель – ПСЖ, спочатку запланований на цей вечір, з міркувань безпеки, пов'язаних з погодними умовами в регіоні.\nЗа повідомленням Професійної футбольної ліги та відповідно до її регламенту матч перенесено на понеділок, 22 вересня, о 20:00\", — йдеться в заяві провансальського клубу.\nРаніше Роберто Де Дзербі та Луїс Енріке висловилися щодо матчу Марсель — ПСЖ."
    },
    {
        "title": "Невеш, Кеббал та Мортон претендують на звання найкращого гравця серпня Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/563/563710.jpg",
        "text": "Французька Ліга 1 на своєму офіційному сайті оголосила імена претендентів на звання найкращого гравця чемпіонату за підсумками серпня.\nНа нагороду претендують три футболісти:\n- півзахисник Парижа Ілан Кеббал — три забиті м'ячі та один асист у трьох матчах;\n- хавбек ПСЖ Жуан Невеш – три голи у трьох поєдинках;\n- півзахисник Ліона – три поєдинки від дзвінка до дзвінка.\nПісля чотирьох турів ПСЖ лідирує в Лізі 1, випереджаючи Лілль на два бали. За ними йдуть Монако, Ліон та Страсбур."
    },
    {
        "title": "Сент-Етьєн відмовився від 25+12 млн євро з рф за талановитого нападника",
        "image": "https://images.football.ua/i/news/630x373/563/563105.jpg",
        "text": "Центральний нападник Сент-Етьєна Люка Стассен міг опинитися в росії, передає журналіст Саша Тавольєрі.\nПовідомляється, що цска москва пропонував за 20-річного бельгійця 25+12 млн євро. Керівництво Сент-Етьєна відповіло відмовою як через суму потенційного трансферу, так і через \"геополітичний контекст\", пов'язаний із рф.\n\"Зелені\" придбали вихованця Андерлехта у Вестерло за 10 млн наприкінці серпня 2024 року, підписавши з ним контракт за схемою \"4+1\". У дебютному сезоні в чемпіонаті Франції Стассен відзначився 12-ма голами й п'ятьма асистами у 28-ми матчах, що все одно не допомогло Сент-Етьєну втриматися в Лізі 1.\nУ ході поточної кампанії, у трьох поєдинках (84 хвилини) Ліги 2, Люка не записав на свій рахунок результативних дій.\nПорталом transfermarkt талант оцінюється у 18 млн.\nНагадаємо, раніше свого гравця до рф через моральні принципи не відпустив Утрехт."
    },
    {
        "title": "Ліон оголосив про повернення Геззаля",
        "image": "https://images.football.ua/i/news/630x373/562/562835.png",
        "text": "Ліонський Олімпік на своєму офіційному сайті оголосив про підписання правого вінгера Рашида Геззаля.\nКонтракт із 33-річним алжирцем розраховано до кінця червня 2026 року. Кількома місяцями раніше гравець на правах вільного агента залишив Різеспор.\nДо клубу з Різе Геззаль приєднався у вересні 2024 року. На його рахунку чотири гола й два асисти в 25-ти матчах сезону-2024/25.\nРашид є вихованцем Ліона. Він дебютував за клуб у жовтні 2012 року (перші гол і асист — у лютому 2013-го), у підсумку провівши 119 поєдинків і відзначившись 34-ма (14+20) результативними діями. У серпні 2017 року він залишив Олімпік і безкоштовно приєднався до Монако.\nПізніше фланговий нападник представляв Лестер Сіті, Фіорентину й Бешикташ, з яким виграв чемпіонат і Кубок (х2) Туреччини.\nУ 22-х матчах (2015-2022) за збірну Алжиру Геззаль записав на свій рахунок два гола й чотири асисти."
    },
    {
        "title": "Луїс Енріке зламав ключицю після падіння з велосипеда",
        "image": "https://images.football.ua/i/news/630x373/562/562794.jpg",
        "text": "Головний тренер ПСЖ Луїс Енріке зламав ключицю внаслідок нещасного випадку, повідомляє прес-служба клубу.\nУ п'ятницю, 5 вересня, 55-річного іспанця було доставлено до відділення лікарні, де переніс операцію у зв'язку з переломом ключиці. Інші подробиці не розголошуються.\n\"ПСЖ висловлює свою повну підтримку Луїсу Енріке і бажає йому якнайшвидшого одужання. Клуб надасть додаткову інформацію найближчим часом\", — йдеться у заяві клубу.\nПісля трьох турів ПСЖ набрав дев'ять очок і лідирує у чемпіонаті Франції."
    },
    {
        "title": "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
        "image": "https://images.football.ua/i/news/630x373/563/563899.jpg",
        "text": "Вінгер ПСЖ та збірної Франції Усман Дембеле прокоментував отримання Золотого м'яча за підсумками сезону-2024/25.\n\"Те, що я щойно пережив, – це приголомшливо. У мене просто немає слів. Це був неймовірний рік у ПСЖ, за мою кар’єру багато чого сталося. Те, що цю нагороду мені вручив Роналдінью, легенда футболу, – це щось виняткове.\nЯ пишаюся тим, чого я досяг. Я хочу подякувати ПСЖ, який підписав мене в 2023 році, президенту, всьому клубу. Нассер Аль-Хелаіфі для мене як батько. Я також хочу подякувати всьому персоналу, який просто приголомшливий, Луїсу Енріке, який теж для мене як батько.\n\nЯ також хочу подякувати своїм партнерам по команді, ми виграли практично все. Ви підтримували мене. Ми виграли майже всі трофеї, і цей індивідуальний трофей дійсно є нагородою для команди.\nЯ також хочу подякувати всім клубам, за які я виступав: Боруссії Дортмунд, Ренну, моєму рідному клубу, де я навчився практично всьому, і Барселоні, де я мріяв грати, де я навчався у таких видатних гравців, як Андрес Іньєста і Ліонель Мессі.\nЗавоювання Золотого м’яча не було моєю метою в кар’єрі, але це щось виняткове. Я працював, щоб виграти Лігу чемпіонів, Лігу 1, Кубок Франції, і отримати в нагороду індивідуальний трофей – це щось виняткове.\n\nЯ також хочу подякувати своїм партнерам по збірній, з якими я ріс, граючи на юнацькому рівні, і подякувати тренеру, який завжди мені довіряв. Тепер ми сподіваємося виграти чемпіонат світу в останній рік його роботи.\nЯ також хотів би подякувати своєму місту Евр, де я виріс і де вперше зіграв у футбол. Я намагаюся повертатися туди, коли у мене з’являється вільний час; його жителі завжди поруч зі мною.\nЯ також дякую своїй родині, яка завжди підтримувала мене, моєму агенту, який завжди вірив у мене. Він сказав, що одного разу я виграю Золотий м’яч. Дякую також моїй мамі і моєму найкращому другові, які завжди поруч\", — наводить слова Дембеле L'Equipe.\nПубликация от Football.ua (@football.ua.ua)\n \nРаніше повідомлялося, що Дембеле став шостим французьким володарем Золотого м'яча."
    },
    {
        "title": "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
        "image": "https://images.football.ua/i/news/630x373/563/563741.jpg",
        "text": "Сьогодні, 20 вересня, пройшла низка матчів у рамках четвертого туру німецької Бундесліги.\nУ першому матчі Баварія в гостях здобула перемогу над Гоффенгаймом з рахунком 3:1. У складі команди Венсана Компані оформленим хет-триком відзначився Гаррі Кейн, а ще один м'яч забив Серж Гнабрі.. У господарів поля єдиний м'яч забив Владімір Цоуфал.\nГоффенгайм — Баварія 1:4\nГоли: Цоуфал, 82 -  Кейн, 44, 48 (пен), 77 (пен), Гнабрі, 90+9.\nГоффенгайм: Бауманн — Цоуфал (Акпогума, 83), Гранач, Хайдарі, Бернардо — Дамар (Крамарич, 66), Авдуллаху (Тохумку, 83), Бюргер (Премель, 78), Прасс — Асллані (Бебу, 78), Туре.\nБаварія: Ноєр — Бої (Бішоф, 86), Мін Дже (Упамекано, 69), Та, Лаймер — Павлович, Горецка (Кімміх, 62) — Карл (Олісе, 62), Джексон (Гнабрі, 62), Діас — Кейн.\nПопередження: Цоуфал — Діас, Горецка.\nУ другій зустрічі Майнц у гостях впевнено обіграв Аугсбург із рахунком 4:1. Перемогу гостям забезпечили забиті м'ячі у виконанні Касю Сано, Домініка Кора, Пауля Небеля та Арміндо Зіба. Аугсбург забив єдиний м'яч на 83 хвилині зусиллями Самюеля Ессенде, який відзначився голом, коли Майнц залишився у меншості після вилучення Кора на 53 хвилині.\nАугсбург — Майнц 1:4\nГоли: Ессенде, 83 -  Сано, 14, Кор, 26, Небель, 60, Зіб, 69\nАугсбург: Дамен — Матсіма, Гоувелееув (Тіц, 67), Цезігєр (Шлоттербек, 46) — Вольф (Якич, 46), Массенго, Клод-Моріс, Реджбечай (Фелльхауер, 46) — Рідер, Комур, Саад (Ессенде, 46)\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Ляйтш, 81), Кор — Касі (Ферачніг, 85), Сано, Амірі, Мвене (Відмер, 81) — Небель, Норден (Белль, 56) — Зіб (Вайпер, 81)\nПопередження: Гоувелееув — Кор.\nВилучення: Кор, 53 (друга жовта).\nУ третьому поєдинку Фрайбург не зазнав проблем проти Вердера, здобувши перемогу з рахунком 3:0. Авторами голів стали Вінченцо Гріфо та Джуніор Адаму, а також Карім Кулібалі, який зрізав м'яч у свої ворота.\nВердер — Фрайбург 0:3\nГоли: Гріфо, 33 (пен), Адаму, 54, Кулібалі (аг), 75.\nВердер: Бакхауз — Сугавара (Чович, 73), Фрідль, Кулібалі, Агу — Стаге (Шмід (Топп, 73), 60), Лінен (Біттенкурт, 77) — Нжинмах (Боніфейс, 60), Пуертас, Шмід (Топп, 73) — Грюль.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт (Юнг, 90), Макенго — Еггештайн, Остерхаге (Дінкчі, 84) — Бесте (Трой, 68), Гелер, Гріфо (Шергант, 68) — Адаму (Матанович, 85).\nПопередження: Пуертас, Стаге, Грюль, Агу, Боніфейс — Бесте, Кюблер.\nНасамкінець Гамбург на своєму полі здолав Гайденгайм з рахунком 2:1. Першу перемогу Гамбургу в сезоні забезпечили голи Луки Вушковича та Раяна Філіппа. У гостей голом відзначився Адам Колле.\nГамбург — Гайденгайм 2:1\nГоли: Вушкович, 42, Філіпп, 59 -  Колле, 90+3.\nГамбург: Фернандеш — Омарі, Вушкович, Ельфадлі — Гочолеішвілі (Мікельбренсіс, 86), Ремберг, Вієйра (Рессінг-Лелесііт, 79), Мугейм — Філіпп (Самбі Локонга, 74), Кенігсдорффер (Неста Глатцель, 86), Домпе (Бальде, 74).\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 69), Ференбах — Дорш, Кербер (Бек, 54) — Ібрагімович (Колле, 78), Шеппнер (Шиммер, 68), Конте — Кауфманн (Вагнер, 78).\nПопередження: Ельфадлі, Філіпп, Вієйра, Ремберг, Фернандеш — Колле."
    },
    {
        "title": "Жером Боатенг завершив ігрову кар'єру",
        "image": "https://images.football.ua/i/news/630x373/563/563696.jpg",
        "text": "Колишній захисник мюнхенської Баварії, англійського Манчестер Сіті та збірної Німеччини Жером Боатенг вирішив завершити кар'єру футболіста.\n\"Сім'я. Друзі. Фанати. Час настав\", – написав 37-річний німець у Instagram.\nОстаннім клубом Боатенга був австрійський ЛАСК, який він залишив в серпні, цього року.\nБоатенг найбільше запам'ятався виступами за мюнхенську Баварію, за яку провів 363 матчі, забив 10 голів і зробив 25 результативних передач протягом десяти сезонів. У складі \"ротен\" він виграв загалом 25 трофеїв, включаючи 9 перемог у Бундеслізі та дві в Лізі чемпіонів.\n37-річний центрбек на клубному рівні також виступав за німецьки Гамбург та Герту, Манчестер Сіті, французький Олімпік Ліон, італійську Салернітану.\nЗа збірну Німеччини Боатенг відіграв 76 матчів та забив один гол. У 2014 році він у складі \"бундестім\" став чемпіоном світу."
    },
    {
        "title": "Боруссія Менхенгладбах звільнила Сеоане",
        "image": "https://images.football.ua/i/news/630x373/563/563406.jpg",
        "text": "Боруссія Менхенгладбах офіційно повідомила про відставку головного тренера Херардо Сеоане. Про це інформує пресслужба клубу.\nЗа словами спортивного директора Роланда Віркуса, керівництво детально проаналізувало невдалий початок чемпіонату та дійшло висновку, що зміни необхідні вже сьогодні.\nСеоане очолив Боруссію М улітку 2023 року. За цей час команда провела 78 матчів у всіх турнірах: 25 виграла, 33 програла, ще 20 завершила внічию.\nМинулого сезону жеребці посіли десяте місце в Бундеслізі, а новий розпочали з трьох поспіль поразок без забитих м’ячів."
    },
    {
        "title": "Паласіос вибув на тривалий термін через травму",
        "image": "https://images.football.ua/i/news/630x373/563/563305.jpg",
        "text": "Півзахисник Баєра Есекьєль Паласіос не зможе допомогти своїй команді цього року через травму. Про це повідомляє Kicker.\n26-річний аргентинець зазнав травми у матчі минулого третього туру Бундесліги проти Айнтрахта (3:1).\nПісля медичного обстеження у футболіста виявили травму привідного м'яза правої ноги, через що наступного тижня йому проведуть операцію.\nОчікується, що Есекьєль не буде доступним до початку наступного року.\nНинішнього сезону Паласіос провів два матчі, в яких відіграв 44 хвилини.\nРаніше повідомлялося, що Челсі намагався перехопити Бен Сегіра у Баєра в останню мить."
    },
    {
        "title": "Дубль Кейна допоміг Баварії розгромити Гамбург",
        "image": "https://images.football.ua/i/news/630x373/563/563265.jpg",
        "text": "Мюнхенська Баварія у матчі третього туру німецької Бундесліги на своєму полі розгромила Гамбург із рахунком 5:0.\nКоманда Венсана Компані відкрила рахунок на третій хвилині зусиллями Сержа Гнабрі, а через шість хвилин Александер Павлович подвоїв перевагу господарів поля.\nПотім на 26 хвилині Гаррі Кейн реалізував пенальті, а за три хвилини Луїс Діас довів рахунок до розгромного.\nОстаточну крапку в матчі поставив той самий Кейн, який оформив дубль на 62 хвилині.\nПісля трьох турів Баварія набрала дев'ять очок і посідає перше місце у Бундеслізі, а у Гамбурга один бал та 17 позиція.\nБаварія — Гамбург 5:0\nГоли: Гнабрі, 3, Павлович, 9, Кейн, 26 (пен), 62, Діас, 29.\nБаварія: Ноєр — Лаймер, Упамекано (Геррейру, 46 (Бішоф, 64)), Та, Станішич — Кімміх, Павлович — Олісе, Гнабрі (Джексон, 46), Діас (Бої, 76) — Кейн (Бішоф, 64).\nГамбург: Фернандеш — Омарі, Вушкович, Сумаоро (Мефферт, 46) — Мікельбренсіс, Ремберг, Капальдо (Ельфадлі, 46), Мугейм — Сахіті, Кенігсдорффер, Вієйра.\nПопередження: Упамекано, Павлович — Сумаоро, Мугейм."
    },
    {
        "title": "Бундесліга: Боруссія Д обіграла Гайденгайм, Майнц поступився Лейпцигу, перестрілка Уніона та Гоффенгайма",
        "image": "https://images.football.ua/i/news/630x373/563/563246.jpg",
        "text": "Сьогодні, 13 вересня, пройшла низка матчів третього туру німецької Бундесліги.\nУ першому матчі дортмундська Боруссія в гостях здобула перемогу над Гайденгаймом з рахунком 2:0. \"Джмелі\" відкрили рахунок на 33 хвилині зусиллями Серу Гірассі, після чого наприкінці першого тайму Максіміліан Баєр подвоїв перевагу гостей. При цьому зазначимо, що з 22 хвилини господарі поля грали у меншості після вилучення Буду Зівзівадзе за пряму червону картку.\nГайденгайм — Боруссія Дортмунд 0:2\nГоли: Гірассі, 33, Баєр, 45+6.\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 46), Пакарада (Ференбах, 8) — Кербер, Шеппнер — Ібрагімович (Зірслебен, 81), Бек (Конте, 46), Гонсак (Кауфманн, 70) — Зівзівадзе.\nБоруссія Дортмунд: Кобель — Р'єрсон (Озджан, 74), Антон, Бенсебаїні — Коуту, Гросс (Чуквуемека, 65), Нмеча (Каліште Мане, 90), Свенссон — Адеємі (Беллінгем, 65), Гірассі, Баєр (Кемпбелл, 74).\nПопередження: Гімбер, Шеппнер — Адеємі, Р'єрсон, Гірассі.\nВилучення: Зівзівадзе, 22 (пряма червона картка).\nУ другій зустрічі Лейпциг у гостях мінімально обіграв Майнц із рахунком 1:0. Автором єдиного гола став Йоган Бакайоко, який забив на 40 хвилині.\nМайнц — РБ Лейпциг 0:1\nГол: Бакайоко, 40.\nМайнц: Центнер — да Кошта, Белль (Ганче-Ольсен, 15), Кор — Касі (Відмер, 75), Сано, Амірі, Мвене (Ферачніг, 75) — Норден (Кавасакі, 75), Бьовінг (Зіб, 65) — Вайпер.\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Зайвальд, Шлагер (Банзузі, 32) — Баумгартнер (Ассан Уедраого, 90) — Бакайоко (Діоманде, 66), Кардосо (Кампль, 90), Нуса (Гардер, 66).\nПопередження: Белль.\nУ третьому поєдинку Вольфсбург у неймовірному матчі поділив очки з Кельном. Матч закінчився з рахунком 3:3. У складі господарів поля відзначилися Мохамед Амура, Ловро Маєр та Максіміліан Арнольд, який забив на дев'ятій компенсованій хвилині. У \"козлів\" авторами голів стали Лука Вальдшмідт, Ісак-Бергманн Йоуганнессон та Якуб Камінські — обидва останні забили у компенсований час — на першій та 14 хвилинах.\nВольфсбург - Кельн 3:3\nГоли: Амура, 42, Маєр, 65, Арнольд, 90+9 -  Вальдшмідт, 5, Йоуганнессон, 90+1, Камінські, 90+14.\nВольфсбург: Грабара — Фішер, Єнц, Кулєракіс, Меле — Арнольд, Соуза — Ольсен (Дагім, 89), Маєр (Селт, 85), Віммер (Ліндстрем, 89) — Амура (Пейчінович, 70).\nКельн: Швебе — Себулонсен (Кастро-Монтес, 64), ван ден Берг (Кайнц, 71), Гюберс, Лунн (Аче, 78) — Шмід, Мартель — Вальдшмідт (Йоуганнессон, 46) — Тільманн (Ель-Мала, 64), Бюльтер, Камінські.\nПопередження: Маєр, Грабара — Шмід, Йоуганнессон.\nУ ще одній зустрічі Гоффенгайм у гостях обіграв берлінський Уніон із рахунком 4:2. У складі гостей голами відзначилися Андрей Крамарич та Тім Лемперле, які реалізували пенальті, а також Фіснік Аслані, який оформив дубль. У господарів поля, які з 82 хвилини грали у меншості після вилучення Тома Роте, своє ім'я в протокол вписали Ільяс Анса та той самий Роте.\nУніон Берлін — Гоффенгайм 2:4\nГоли: Анса, 49, Роте, 71 -  Крамарич, 45+1 (пен), Асллані, 45+3, 52, Лемперле, 83 (пен).\nУніон Берлін: Реннов — Доехі, Керфельд, Роте — Тріммель, Хедіра (У Йон, 75), Хаберер (Крал, 68), Сков (Кьон, 85) — Берк (Кемляйн, 75), Ілич, Анса (Скарке, 75).\nГоффенгайм: Бауманн — Цоуфал, Гранач, Хайдарі (Чавес, 78), Бернардо — Бюргер, Авдуллаху, Крамарич (Премель, 66) — Лемперле (Дамар, 85), Асллані (Мерштедт, 66), Туре (Прасс, 78).\nПопередження: Керфельд — Асллані.\nВилучення: Роте, 82 (пряма червона картка).\nНасамкінець Фрайбург здолав Штутгарт з рахунком 3:1. \"Шваби\" вели в рахунку до 81 хвилини завдяки голу Ермедіна Деміровича, проте господарі поля тричі вразили ворота гостей. Авторами голів стали Деррі Шергант та Ігор Матанович, який оформив дубль, забивши один із м'ячів з пенальті.\nФрайбург — Штутгарт 3:1\nГоли: Матанович, 81, 90+1 (пен), Шергант, 86 -  Демірович, 20.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт, Макенго — Еггештайн, Остерхаге (Дінкчі, 86) — Бесте (Гефлер, 86), Манзамбі, Гріфо (Шергант, 64) — Гелер (Матанович, 78).\nШтутгарт: Нюбель — Вагноман (Ассіньйон, 89), Єльч, Шабо, Міттельштедт (Гендрікс, 76) — Каразор (Фюріх, 89), Штіллер — Буанані (Томаш, 63), Ель-Ханнус, Левелінг — Демірович (Андрес, 76).\nПопередження: Ель-Ханнус.\nВилучення: Манзамбі, 90+8 (пряма червона картка)."
    },
    {
        "title": "Баєр Леверкузен із двома вилученнями переміг Айнтрахт Франкфурт, забивши удев'ятьох",
        "image": "https://images.football.ua/i/news/630x373/563/563195.jpg",
        "text": "У третьому турі Бундесліги Баєр Леверкузен здобув перемогу над Айнтрахтом Франкфурт з рахунком 3:1.\nГосподарі поля швидко вийшли вперед: вже на 10-й хвилині Грімальдо вивів Леверкузен уперед, а перед перервою Шик реалізував пенальті — 2:0.\nУ другому таймі Узун скоротив відставання для гостей, але у компенсований час вищезгаданий Грімальдо поставив крапку в матчі — 3:1.\nМатч запам’ятався не лише результативними голами, а й вилученнями у складі Баєра: на 58-й хвилині поле залишив Андріх, а на 90+2-й хвилині — Фернандес. Тим не менш, це не завадило \"фармацевтам\" на шляху до трьох очок.\nБаєр Леверкузен — Айнтрахт Франкфурт 3:1\nГоли: Грімальдо, 10, 90+8 Шик, 45+4 (пен) — Узун, 52\nБаєр Леверкузен: Флеккен — Баде, Кванса, Тапсоба — Васкес, Паласіос (Гарсія, 15), Андріх, Грімальдо — Телла, Тілльман (Фернандес, 62) — Шик (Кофане, 82)\nАйнтрахт Франкфурт: Цеттерер — Крістенсен (Браун, 10), Коллінз, Кох, Теат — Доан, Узун (Ельє Ваї, 85), Гойлунн (Батшуаї, 71), Шаїбі, Баоя (Дауд, 83) — Буркардт (Кнауфф, 83)\nПопередження: Андріх, Фернандес, Васкес — Узун, Ваї, Теат\nВилучення: Андріх, 58, Фернандес, 90+2"
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    }
]