[
    {
        "title": "\"Джокер\" Шешко приніс Манчестер Юнайтед звитягу над Евертоном без Миколенка",
        "image": "https://images.football.ua/i/news/630x373/574/574163.jpg",
        "text": "Манчестер Юнайтед здобув мінімальну перемогу над Евертоном у заключному матчі 27-го туру англійської Прем'єр-ліги — 1:0. Долю зустрічі вирішив гол Беньяміна Шешко, який вийшов на заміну. Український захисник \"ірисок\" Віталій Миколенко розпочинав матч на лаві для запасних і на полі не з’явився.\nПерший тайм минув без забитих м’ячів і великої кількості небезпечних моментів. Амад Діалло та Діогу Далот перевірили реакцію Джордана Пікфорда, тоді як у господарів дальнім ударом відповів Джеймс Гарнер — Сенне Ламменс зіграв надійно. Команди діяли обережно.\nПісля перерви гра пожвавилася. Браян Мбемо змарнував хороший шанс, а Евертон відповів активністю Двайта Макніла та Джеймса Тарковські під час стандартів. Вирішальний епізод стався на 71-й хвилині. Матеус Кунья розпочав швидку контратаку розкішною передачею зі своєї половини поля, Мбемо прорвався правим флангом і відкотив під удар Шешко, який з району одинадцятиметрової позначки холоднокровно пробив повз Пікфорда.\nУ компенсований час гості могли зняти всі питання, однак Шешко не реалізував вихід сам на сам, а згодом Ламменс врятував команду після небезпечного удару Тайріка Джорджа. Попри фінальний штурм, Евертон так і не зумів зрівняти рахунок.\nМанчестер Юнайтед здобув першу виїзну \"суху\" перемогу в сезоні АПЛ і продовжив безпрограшну серію до десяти матчів, піднявшись на четверте місце в турнірній таблиці. Евертон залишається восьмим."
    },
    {
        "title": "Евертон — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 23.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573954.jpg",
        "text": "У заключному матчі 27-го туру англійської Прем’єр-ліги на нас чекає інтригуюче протистояння в Ліверпулі, де Евертон прийматиме Манчестер Юнайтед. Обидві команди ведуть боротьбу за єврокубкові позиції, а отже ціна помилки у цьому поєдинку буде надзвичайно високою.\nПОНЕДІЛОК, 23 ЛЮТОГО, 22:00 ▪️ ГІЛЛ ДІКІНСОН СТЕДІУМ, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — ДАРРЕН ІНГЛЕНД ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nЕвертон під керівництвом Девіда Моєса проводить неоднозначний сезон із ухилом на успішність та прогрес: \"іриски\" йдуть у середині таблиці, але зберігають амбіції поборотися за зону єврокубків. Команда, яка в останні роки переважно боролася за виживання, виграла лише двічі в останніх п’яти матчах, ще двічі зіграла внічию, а остання поразка від Борнмута вкотре оголила проблеми в обороні. Вдома Евертон також не може знайти стабільність — лише чотири перемоги у 13 матчах.\n\nВажливу роль у побудові гри відіграє українець Віталій Миколенко, який додає надійності лівому флангу захисту та активно підтримує атаки. У центрі поля варто відзначити Джеймса Гарнера та Дьюсбері-Голла, який поєднує функції плеймейкера і завершувача, тоді як у нападі не все так райдужно — один із найкращих плеймейкерів цього сезону Джек Гріліш вибув до кінця сезону, тоді як Бету та Баррі наразі не представляють собою величезну загрозу. Через це багато функцій в атаці лягають на Ілімана Ндіає. Втім, загалом команда Моєса більше бере організацією та дисципліною, ніж індивідуальним класом, і на дистанції, як ми бачимо, це дає свій результат.\nМанчестер Юнайтед, навпаки, підходить до матчу на хвилі загального підйому. Після змін на тренерському містку та приходу Майкла Карріка \"червоні дияволи\" значно додали: серія без поразок у п’яти матчах (чотири перемоги і нічия) дозволила закріпитися у топ-4 перед початком цього туру. Команда не лише стабільно набирає очки, а й демонструє результативний футбол — у середньому понад два голи за матч у 2026 році.\n\nВтім, оборона Манчестер Юнайтед не виглядає бездоганною: лише один \"сухий\" матч у новому році та регулярні пропущені м’ячі залишають суперникам шанси у завершальній фазі. В атаці ж ключовою фігурою залишається Бруну Фернандеш, а також Браян Мбемо, який стабільно відзначається результативними діями. Саме їхня креативність може стати вирішальною проти компактної оборони суперника.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Майкла Карріка. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.92, тоді як потенційний успіх Евертона оцінюється показником 3.60. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.80. \nЕВЕРТОН : Пікфорд — Паттерсон, Тарковські, Брентвейт, Миколенко — Гана, Гарнер — Ндіає, Дьюсбері-Голл, Армстронг — Баррі\nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Дало, Магвайр, Лісандро, Шоу — Каземіро, Мейну — Амад, Фернандеш, Мбемо — Шешко"
    },
    {
        "title": "Дублі Йокереса та Езе принесли Арсеналу перемогу над Тоттенгемом в дербі Північного Лондона",
        "image": "https://images.football.ua/i/news/630x373/574/574086.jpg",
        "text": "Емоційна складова футболу є чи не найбільшим чинником, який заохочує нових шанувальників по всьому світу долучатись до надзвичайно великої спільноти. І коли йдеться про протистояннях у рамках одного міста чи географічного регіону, то градус одразу значно підвищується. У англійському футболі з його багаторічною історію подібних двобоїв шукати зайвий раз не доводиться. Але є серед них одне, дуже палке й принципове.\nУ межах Лондона зосереджено безліч колективів, але в північній його частині пальму першості поміж собою вже не одне десятиліття намагаються поділити Тоттенгем та Арсенал. Чимало яскравих дуелей було в історії цієї пари команд, однак останнім часом \"каноніри\" домінують не тільки в турнірній таблиці, а й над \"шпорами\" в особистих протистояннях. А ті лише намагаються вставити їм палки в колеса в контексті чемпіонських перегонів.\nОт і цього разу така історія мала місце. Тоттенгем відносно нещодавно взагалі залишився без головного тренера через звільнення Томаса Франка, бо терпіти вже банально було нікуди — падіння в чемпіонаті призвело до того, що команда наразі має навіть більше шансів вилетіти взагалі з \"елітного\" дивізіону, і при цьому досі грає в Лізі чемпіонів УЄФА, аніж пробитись до єврокубків на наступну кампанію.\nІгор Тудор, знаний майстер реанімацій проблемних колективів у другій частині сезону, але не надто успішний фахівець, якщо йдеться про всю турнірну дистанцію, погодився врятувати \"шпор\" у таких складних умовах. І одразу ж йому на голову впав домашній матч двадцять сьомого туру проти Арсеналу. Надзвичайно принциповий, бо за ним спостерігала чи не вся футбольна Англія в контексті чемпіонських перегонів для колективу Мікеля Артети.\nУтім, проблеми від зміни головного тренера нікуди не поділись. Тоттенгем і надалі грає дуже кволо в контексті дій у захисті. Арсенал отримав чимало нагод відзначитись голами ще в першому таймі й ні в кого не було сумнівів, що рахунок буде зрештою відкрито саме на користь команди Артети. І це зрештою сталось на 32 хвилині, коли Сака з правого флангу штрафного прострілом знайшов на другому темпі Езе, а той у два дотики знову скривдив команду, яка минулого літа вже майже оформила його трансфер.\nПроте буквально за мить на рівному місці Райс помилкою на правому фланзі оборони подарував м’яч Коло Муані, який одразу ж побіг до штрафного завдавати удар під Раєю з гострого кута. Жодної адекватної атаки від Тоттенгема до того моменту ми не побачили, а тут одразу гол. На жаль, для команди, Тудора, це було чи не єдиним якісним прикладом пресингу й у подальшому.\nБо в другому таймі \"шпори\" спробували сходити на початку до атаки, але натомість отримали випад у власні ворота, і на 47 хвилині Йокерес із передачі Тімбера з глибини правого флангу до зони перед штрафним знову вивів гостей уперед. Невдовзі після цього Коло Муані мав усі шанси знову стати героєм поодинокого епізоду, але сфолив проти Габріела під час подачі з правого флангу, тож його гол другим дотиком не зарахували.\nА потім Арсенал банально переїхав своїх суперників кількістю атак на чужі ворота. Езе на 61 хвилині оформив дубль із відскоку від заблокованого удару Саки в центрі штрафного, а вже в компенсований час Йокерес теж забив свій другий гол із пасу Едегора на хід до лівого краю чужих володінь. Поміж цими моментами був єдиний шанс Тоттенгема зробити вечір більш яскравим, але Рая на лінії дотягнувся до удару п’ятою від Рішарлісона на завершення передачі з правого флангу, тож уболівальники господарів залишились без втіхи після дербі вчергове.\nУ наступному турі на лондонський Тоттенгем очікує чергове дербі, але вже на полі Фулгема, тоді як і Арсенал зіграє принциповий матч на власному полі — проти Челсі.\n\r\nТоттенгем — Арсенал 1:4\nГоли: Коло Муані, 34 — Езе, 32, 61, Йокерес, 47, 90+4\nТоттенгем: Вікаріо — Грей, Дрегушін, ван де Вен, Спенс — Біссума, Палінья (Тель, 82), Галлагер (Соланке, 62) — Сарр, Коло Муані (Рішарлісон, 68), Сімонс.\nАрсенал: Рая — Тімбер (Москера, 57), Саліба, Габріел, Інкап’є — Езе (Едегор, 77), Субіменді, Райс — Сака (Мадуеке, 90+1), Йокерес, Троссар (Мартінеллі, 76).\n\nПопередження: Грей — Тімбер"
    },
    {
        "title": "Мак Аллістер вирвав для Ліверпуля перемогу над Ноттінгем Форест",
        "image": "https://images.football.ua/i/news/630x373/574/574076.jpg",
        "text": "У поточному сезоні з Ліверпулем під орудою Арне Слота відбувається справжня футбольна гойдалка, і від статусу одного з учасників чемпіонських перегонів \"червоні\" перетворились лише на претендента на потрапляння до зони єврокубків, хоча й найвищих амбіцій усе одно намагаються не полишати. Утім, станом на початок двадцять сьомого туру гостьовий матч проти Ноттінгем Форест, який перебуває на межі від зони вильоту, усе одно вважався для клубу серйозним випробуванням.\nІ недарма саме такими були очікування від цієї гри, бо команда Вітора Перейри ані шансу не залишала суперникам у першому таймі своїм прогресивним контролем м’яча в атаці. А фанатам \"червоних\" тільки й залишалось, що рахувати створені гольові моменти біля воріт Аліссона, тоді як у відповідь нічого тривалий час не надходило. Особливо активним у цьому плані був Андерсон, але бразильський голкіпер гідно зустрічав усі виклики, у першу чергу — від власного захисту.\nТа й після перерви неможливо було стверджувати, що команда Слота має розуміння, за рахунок чого має цю гру схилити на власний бік. Хоча й м’яча в гостей помітно побільшало в ногах. Але Ноттінгем тривалий час розбивав усі атакувальні спроби Ліверпуля. Аж до останніх хвилин, коли підопічні Слота почали відверто вантажити м’ячі до чужого штрафного й таки свого домоглись цими спробами.\nПроте не одразу. Спочатку треба було \"червоним\" перемогти VAR. Бо спочатку побачили гру рукою від Мак Аллістера, коли в нього у власному воротарському вибиванням м’яча влучив Айна, у паніці рятуючи команду від відскоку від Ортеги, який до цього парирував постріл Екітіке. Цей гол зрештою скасували, але Ноттінгем так і зміг відвести м’яч від власних володінь.\nБа більше — \"лісники\" почали відверто панікувати. І зрештою не втримали під час чергового стандарту на правому фланзі ван Дейка на дальній стійці, а той за рахунок позиції ніг захисника позаду себе уникнув офсайду, після чого пробив головою, Ортега знову зіграв на м’ячі, але відбив його просто на ногу все тому ж Мак Аллістеру. Сталось це на 90+7 хвилині.\nУ наступному турі Ноттінгем Форест гостюватиме у Брайтона, тоді як посеред тижня прийматиме турецький Фенербахче в матчі-відповіді попереднього раунду плей-оф Ліги Європи УЄФА, а Ліверпуль гратиме вдома проти лондонський Вест Гем.\n\r\nНоттінгем Форест — Ліверпуль 0:1\nГол: Мак Аллістер, 90+7\nНоттінгем Форест: Ортега — Айна, Міленкович, Мурільйо, Вільямс — Сангаре, Андерсон (Домінгес, 77) — Гатчінсон (Баква, 66), Гіббс-Вайт (Макаті, 90+3), Гадсон-Одої (Ндоє, 66) — Жезус (Лукка, 77).\nЛіверпуль: Аліссон — Собослаї, Конате, ван Дейк, Керкез (Робертсон, 83) — Гравенберх, Мак Аллістер — Салах (Нгумоа, 77), Джонс (Гомес, 84), Гакпо (К'єза, 77) — Екітіке.\n\nПопередження: Айна, Гіббс-Вайт"
    },
    {
        "title": "Ліверпуль втратив Вірца перед грою з Ноттінгемом",
        "image": "https://images.football.ua/i/news/630x373/574/574070.jpg",
        "text": "Ліверпуль зазнав кадрової втрати буквально за кілька хвилин до початку матчу 27-го туру Прем’єр-ліги проти Ноттінгем Форест.\nФлоріан Вірц, який спочатку був включений до стартового складу, не зміг взяти участь у зустрічі через травму, отриману під час розминки.\nНімецький півзахисник прибув на стадіон разом із командою та готувався вийти на поле з перших хвилин. Однак перед самим стартовим свистком його помітили в розмові з представниками тренерського штабу, після чого було ухвалено рішення виключити його зі складу.\nУ підсумку місце Вірца у старті зайняв Кертіс Джонс. Наразі подробиці щодо характеру ушкодження Вірца та можливі терміни його відновлення не уточнюються.\nУ складі мерсисайдців Вірц уже провів 35 матчів у всіх турнірах, записавши на свій рахунок шість голів та вісім результативних передач. \nРаніше Слот висловився про майбутнє ван Дейка в Ліверпулі."
    },
    {
        "title": "Челсі рішуче засудив расистські образи на адресу Фофана після матчу з Бернлі",
        "image": "https://images.football.ua/i/news/630x373/574/574043.jpg",
        "text": "Футбольний клуб Челсі випустив офіційну заяву, у якій засудив расистські образи, спрямовані на захисника команди Веслі Фофана. Інцидент стався після суботнього матчу англійської Прем'єр-ліги проти Бернлі на Стемфорд Брідж, який завершився внічию 1:1. Наприкінці зустрічі Фофана отримав другу жовту картку та був вилучений з поля.\nПісля гри футболіст поділився в Instagram скриншотами образливих повідомлень, які він отримав від користувачів мережі. Гравець додав свій емоційний коментар:\n\"2026 рік, і все те ж саме, нічого не змінюється. Цих людей ніколи не карають. Ви створюєте великі антирасистські кампанії, але насправді ніхто нічого не робить\", — написав гравець.\nРеакція лондонського клубу не забарилася. \"У Челсі заявили, що вони приголомшені та відчувають огиду через ці підлі коментарі: Цілеспрямовані расистські образи, яких зазнав Вес після сьогоднішнього матчу проти Бернлі, є мерзенними і не будуть толеруватися. Така поведінка є абсолютно неприйнятною і суперечить цінностям гри та всьому, за що ми виступаємо як клуб. Ми однозначно підтримуємо Веса і співпрацюватимемо з відповідними органами влади та платформами, щоб виявити винних і вжити найсуворіших заходів\", — йдеться у повідомленні.\nВарто зазначити, що Фофана був не єдиною жертвою того вечора. Півзахисник Бернлі Ганнібал Межбрі також повідомив про расистські образи на свою адресу. Керівництво Бернлі миттєво відреагувало, повідомивши компанію Meta (власника Instagram) про публікації та заявивши про готовність співпрацювати з поліцією та Прем'єр-лігою для ідентифікації зловмисників.\nАнглійська Прем'єр-ліга також опублікувала заяву на підтримку футболістів, наголосивши: \"Расизму немає місця ні в нашій грі, ні в суспільстві. Ми продовжуватимемо робити все можливе, щоб підтримувати гравців, які зазнають дискримінаційних образ. Футбол — для всіх\".\nНаразі очікується, що правоохоронні органи та керівництво соцмереж розпочнуть розслідування для встановлення осіб, які стоять за цими повідомленнями."
    },
    {
        "title": "Тоттенгем — Арсенал. Анонс і прогноз на матч АПЛ 22.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573949.jpg",
        "text": "Північнолондонське дербі знову приковує увагу всієї Англії і не тільки — і цього разу воно має особливу вагу для обох команд. Тоттенгем бореться за виживання та намагається вибратися з затяжної кризи в чемпіонаті, тоді як Арсенал відчайдушно прагне не втратити контроль над чемпіонською гонкою, де до нещодавнього моменту \"каноніри\" вважалися беззаперечними фаворитами.\nНЕДІЛЯ, 22 ЛЮТОГО, 18:30 ▪️ ТОТТЕНГЕМ ГОТСПУР СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ПІТЕР БЕНКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nТоттенгем входить у цей матч у стані серйозної турбулентності. Команда не виграє у Прем’єр-лізі вже вісім матчів поспіль і залишається єдиною без перемог у 2026 році. Лише чотири очки з 24 можливих — показник, який тримає \"шпор\" у небезпечній близькості до зони вильоту. Домашня форма також викликає неабиякі занепокоєння: лише дві перемоги на власному полі в чемпіонаті.\n\nОднак новий наставник Ігор Тудор, який прийшов на заміну Томаса Франка, має шанс змінити настрій команди вже в першому ж матчі — і одразу в дербі. Цікаво, що хорват вигравав дебютні поєдинки на чолі кожного зі своїх попередніх клубів. Втім, кадрова ситуація у таборі \"шпор\" залишається складною: одразу низка ключових гравців вибула через травми, а Крістіан Ромеро пропускає матч через дискваліфікацію.\nАрсенал підходить до територіального дербі у статусі лідера чемпіонату, але останні результати змушують дуже сильно нервувати вболівальників. Аномальна нічия з Вулвергемптоном (2:2), у якій \"каноніри\" втратили перевагу у два м’ячі, стала серйозним ударом по амбіціях та впевненості команди Мікеля Артети. Якщо Манчестер Сіті виграє свій матч, відрив може скоротитися до мінімуму (цей анонс писався перед суботнім матчем Сіті — Ньюкасл).\n\nПопри це, Арсенал має вагомі аргументи на свою користь. Команда не програє Тоттенгему у чемпіонаті вже сім поєдинків поспіль, вигравши шість із них, а також тричі поспіль перемагала на полі суперника. До того ж \"каноніри\" демонструють стабільність у виїзних дербі та загалом залишаються одним із найсильніших колективів сезону, навіть попри певні збої останнім часом.\nЗ огляду на форму команд і кадрові втрати господарів, фаворитом виглядає Арсенал. Водночас фактор дербі та дебют нового тренера можуть зробити цей матч абсолютно непередбачуваним — емоції, боротьба і напруга тут гарантовані до фінального свистка. За версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.58, тоді як потенційний успіх Тоттенгема оцінюється показником 6.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nТОТТЕНГЕМ : Вікаріо — Грей, Дрегушін, ван де Вен, Спенс — Галлагер, Палінья, Сарр — Коло Муані, Соланке, Сімонс\nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Інкап'є — Едегор, Субіменді, Райс — Сака, Йокерес, Мартінеллі"
    },
    {
        "title": "Бруну Фернандеш готовий залишитися в Манчестер Юнайтед за однієї умови",
        "image": "https://images.football.ua/i/news/630x373/574/574159.jpg",
        "text": "Атакуючий півзахисник та капітан Манчестер Юнайтед Бруну Фернандеш, ймовірно, залишиться в клубі цього літа, але лише за умови виходу команди до Ліги чемпіонів. Про це повідомляє GiveMeSport.\nПопри серйозний інтерес із боку клубів із Саудівської Аравії, 31-річний португалець налаштований оптимістично щодо свого майбутнього на Олд Траффорд.\nДжерела зазначають, що він перебуває у хороших стосунках із виконувачем обов’язків головного тренера Майклом Карріком, що позитивно вплинуло на його настрій.\nФернандеш приєднався до Манчестер Юнайтед у 2020 році зі Спортінга за 47 мільйонів фунтів. Його контракт розрахований до червня 2027 року з опцією продовження ще на один сезон.\nВраховуючи, що влітку команду залишить Каземіро, збереження Бруну Фернандеша стане ключовим завданням для керівництва клубу. У Манчестер Юнайтед розуміють, що втрата одразу двох лідерів півзахисту суттєво ускладнить боротьбу за місце в Лізі чемпіонів у наступному сезоні."
    },
    {
        "title": "Лапорта: Наші відносини з Мессі зіпсовані",
        "image": "https://images.football.ua/i/news/630x373/574/574125.jpg",
        "text": "Кандидат в президенти каталонської Барселони Жоан Лапорта висловився про легенду «блаугранас» Ліонеля Мессі. Його слова наводить AS.\n«Відносини з Мессі вже не такі, як раніше. На церемонії Золотого м'яча стався інцидент – я підійшов, щоби привітати його, але він вирішив, що нам не обов'язково вітатися. З того часу ми трохи зблизилися, і сподіватимемося, що надалі це продовжиться. Відносини зіпсовані, але він є легендою Барселони.\nЛео заслуговує на статую біля Камп Ноу, як і Кройфф. Він заслуговує на прощальну церемонію. Ми вважаємо, що ідеально це зробити, коли стадіон буде повністю готовий і на ньому буде понад 100 000 глядачів. Сподіватимемося, що це можливо», – сказав Лапорта.\nЛіонель Мессі провів за Барселону 778 матчів, забив 672 голи та віддав 303 результативні передачі."
    },
    {
        "title": "Реал може звільнити Арбелоа після матчу з Бенфікою",
        "image": "https://images.football.ua/i/news/630x373/574/574068.jpg",
        "text": "Позиції головного тренера мадридського Реала Альваро Арбелоа похитнулися після поразки від Осасуни у 25-му турі Ла Ліги з рахунком 1:2. За інформацією іспанських ЗМІ, матч-відповідь проти Бенфіки у плей-оф Ліги чемпіонів, який відбудеться 25 лютого, може визначити подальшу долю фахівця.\nПовідомляється, що частина гравців команди починає сумніватися у вибраному напрямку розвитку, а керівництво клубу не до кінця розуміє тактичні рішення наставника. Зокрема, у босів вершкових викликають питання тренерські перестановки під час матчів та спроби, як зазначається, надто орієнтуватися на побажання футболістів.\nУ клубі сподіваються, що Арбелоа зможе виправити ситуацію та поборотися за трофей, що дозволило б зберегти співпрацю. Водночас не виключається варіант дострокового розірвання контракту у разі невдалого результату в протистоянні з португальським грандом.\nПри цьому керівництво Реала не зацікавлене у зміні тренера посеред сезону, адже наразі не має очевидної кандидатури на заміну. До того ж у клубі вважають лютий занадто раннім періодом для призначення вже третього наставника за кампанію."
    },
    {
        "title": "Барселона — Леванте. Анонс і прогноз на матч Ла Ліги 22.02.2026",
        "image": "https://images.football.ua/i/news/630x373/574/574030.jpg",
        "text": "Каталонська Барселона прагнутиме повернутися на шлях перемог у домашньому поєдинку проти одного з аутсайдерів чемпіонату — Леванте. \nБарселона — Леванте\nНеділя, 22 лютого, 17:15, стадіон Камп Ноу, Барселона\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона опинилася під значним тиском після двох поспіль невдач: розгромної поразки від Атлетіко (0:4) у кубку та програшу Жироні (1:2) у минулому турі Ла Ліги. Третя поспіль поразка для \"блаугранас\" виглядає малоймовірною, особливо враховуючи статистику очних зустрічей: Барселона виграла 33 із 46 матчів проти Леванте. У першому колі команда Фліка святкувала перемогу з рахунком 3:2. Повернення на Камп Ноу має допомогти каталонцям відновити впевненість у боротьбі за титул, де право на помилку майже вичерпано.\nЛеванте підходить до гри після трьох поразок поспіль, останньою з яких став програш Вільярреалу (0:1). Ситуація для \"жаб\" критична: вони мають найгірший захист у лізі, пропустивши 41 гол у 24 матчах. Команда Луїса Кастро відстає від рятівної 17-ї позиції на сім очок, тож кожне очко зараз на вагу золота. Попри статус очевидного аутсайдера, гості сподіваються скористатися психологічною вразливістю Барселони, хоча гра проти \"пораненого звіра\" на його полі обіцяє бути надважким випробуванням.\nКадрові новини принесли вболівальникам Барселони позитив: Маркус Рашфорд та Педрі повернулися до тренувань і можуть потрапити до заявки, хоча їхня поява у старті малоймовірна. Гаві також розпочав роботу в загальній групі, але його повернення очікується не раніше березня. У Леванте ситуація складніша: через травми та дискваліфікації гру пропустять Бруге, Мартінес, Арріага, а участь Ельгесабаля під питанням. Очікується, що Флік поверне до основи Бальде та Левандовські, щоб посилити атакувальний потенціал команди.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.11, тоді як потенційний успіх Леванте оцінюється показником 18.00. Імовірність нічийного результату представлена ​​коефіцієнтом 9.50.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — Фермін, де Йонг — Ямаль, Ольмо, Рафінья — Левандовські.\nЛеванте: Раян — Тольян, Де ла Фуенте, Морено, Санчес — Оласагасті, Рагубер — Тунде, Альварес, Ромеро — Ейонг.\nНе зіграють: Крістенсен (Барселона) — Бруге, Мартінес, Арріага (Леванте).\nПід питанням: Решфорд, Педрі (Барселона) — Ельгесабаль (Леванте).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Жирона готує нову угоду для Циганкова",
        "image": "https://images.football.ua/i/news/630x373/574/574023.jpg",
        "text": "Жирона розпочала процес перемовин щодо продовження співпраці з Віктором Циганковим. Керівництво каталонського клубу зацікавлене у довгостроковому збереженні одного з ключових виконавців команди.\nЗа даними іспанських ЗМІ, новий контракт також планують запропонувати правому захиснику Арнау Мартінесу. Обидва футболісти мають чинні угоди до літа 2027 року, однак у клубі прагнуть заздалегідь убезпечити себе від можливого інтересу з боку інших команд.\nУ поточному сезоні Циганков провів 20 матчів у всіх турнірах, відзначившись п’ятьма голами та двома результативними передачами. \nВодночас навколо клубу тривають розмови про майбутнє головного тренера Мічела, чия угода завершується після сезону-2025/26. Проте в питанні ключових гравців керівництво налаштоване діяти на випередження."
    },
    {
        "title": "Реал програв Осасуні на останніх хвилинах",
        "image": "https://images.football.ua/i/news/630x373/574/574025.jpg",
        "text": "Мадридський Реал зазнав поразки в гостьовому поєдинку 25-го туру чемпіонату Іспанії, продемонструвавши не надто переконливу гру.\nУ першому таймі команда володіла ініціативою та більше контролювала м’яч, однак реальної гостроти біля воріт суперника створити не змогла. Натомість господарі скористалися контратакою, заробили пенальті та реалізували його, відкривши рахунок.\nПісля перерви вершкові додали в активності, і Вінісіус зумів відновити паритет. Здавалося, що матч завершиться нічиєю, однак у компенсований час Реал припустився помилки в центрі поля, чим суперник скористався, провівши швидку атаку та забивши вирішальний гол.\nТаким чином, мадридці втратили очки в непростому виїзному матчі та ускладнили собі турнірне становище. Вже завтра Барселона може повернутись на перше місце чемпіонату.\nОсасуна — Реал 2:1\nГоли: Будімір, 38 (пен.), Рауль Гарсія, 90 — Вінісіус, 73\nОсасуна: Еррера — Розьє (Аргібіде 83), Еррандо, Катена, Галан — Торро, Монкайола (Моро 83) — Будимир (Рауль Гарсія 66), В. Муньос, Орос (И. Муньос 71) — Рубен Гарсія (Бретонес 66)\nРеал: Куртуа — Карвахаль (Трент 64), Асенсіо, Алаба, Каррерас — Вальверде (Гонсало 75), Чуамені, Гюлер (Себальос 82), Камавінга (Браїм 64) — Мбаппе, Вінісіус\nПопередження: Орос 32, Монкайола 66 — Куртуа 37, Трент 84, Вінісіус 88, Алаба 90+4"
    },
    {
        "title": "Атлетіко Мадрид — Еспаньйол. Анонс і прогноз на матч Ла Ліги 21.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573935.jpg",
        "text": "Мадридський Атлетіко намагатиметься перервати серію з двох поразок поспіль у чемпіонаті Іспанії, приймаючи на власному полі Еспаньйол. Наразі команда Дієго Сімеоне посідає четверту сходинку, тоді як каталонці йдуть шостими.\nАтлетіко Мадрид — Еспаньйол\nСубота, 21 лютого, 22:00, стадіон Metropolitano Stadium, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nАтлетіко підходить до гри після результативної нічиєї з Брюгге (3:3) у Лізі чемпіонів. Проте в Ла Лізі справи \"матрацників\" погіршилися: поразки від Бетіса та Райо Вальєкано (0:3) відкинули команду на четверте місце. Відставання від третього Вільярреала становить три очки, а конкуренти за зону Ліги чемпіонів уже дихають у спину. Головним козирем \"рохібланкос\" залишається домашня форма — 31 очко у 12 матчах на \"Метрополітано\". Попри локальні невдачі, перемога над Барселоною (4:0) у кубку раніше довела, що підопічні Сімеоне здатні перемагати будь-якого суперника.\nЕспаньйол проводить солідний сезон, але початок 2026 року видався для команди Маноло Гонсалеса складним. \"Папуги\" не виграли жодного матчу в новому році, набравши лише два очки у семи турах. У минулому турі каталонці зіграли внічию з Сельтою (2:2), але їхня остання виїзна гра завершилася розгромом від Вільярреала (1:4). Тим не менш, Еспаньйол налаштований оформити \"дубль\" над мадридцями, оскільки у першому колі вони святкували перемогу з рахунком 2:1.\nЩодо кадрових питань, то Атлетіко не допоможуть Ніко Гонсалес та Пабло Барріос через травми, а Родріго Мендоса відбуває дискваліфікацію. Очікується повернення до складу Хіменеса та Лангле, а Алекс Баена має вийти з перших хвилин для підсилення креативу. У Еспаньйола тривалий час відсутній Хаві Пуадо, під питанням участь Фернандо Калеро. Ймовірно, місце в старті отримає Кіке Гарсія, який відзначився голом у минулій грі, а також можлива поява Тайріса Долана з перших хвилин.\nЗа версією betking на перемогу Атлетіко Мадрид можна поставити з коефіцієнтом 1.50, тоді як потенційний успіх Еспаньйола оцінюється показником 7.50. Імовірність нічийного результату представлена ​​коефіцієнтом 4.20.\nАтлетіко Мадрид: Облак — Льоренте, Лангле, Хіменес, Ганцко — Сімеоне, Коке, Кардосо, Лукман — Баена — Альварес.\nЕспаньйол: Дмітрович — Ель-Хілалі, Рідель, Кабрера, Ромеро — Лосано, Сарате — Долан, Терратс, Мілья — К. Гарсія.\nНе зіграють: Н. Гонсалес, Барріос, Мендоса (Атлетіко Мадрид) — Пуадо (Еспаньйол).\nПід питанням: Калеро (Еспаньйол).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Осасуна — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 21.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573933.jpg",
        "text": "Реал Мадрид прагнутиме здобути дев'яту перемогу поспіль у чемпіонаті Іспанії, зустрівшись на виїзді з Осасуною. Наразі \"вершкові\" очолюють турнірну таблицю, випереджаючи Барселону на два очки, тоді як памплонці посідають десяту сходинку.\nОсасуна — Реал Мадрид\nСубота, 21 лютого, 19:30, стадіон Естадіо Ель Садар, Памплона\r\nПряма трансляція на медіасервісі MEGOGO. \n\nОсасуна підходить до гри у непоганій формі, не програючи у п'яти останніх турах, де команда здобула три перемоги. Підопічні Алессіо Ліші набрали 30 очок у 24 матчах і зберігають шанси на боротьбу за єврокубки, відстаючи від шостого місця на п'ять балів. На власному полі \"рохільос\" виступають досить впевнено, здобувши 21 очко в 11 іграх. Проте статистика очних зустрічей не на користь господарів: Осасуна не перемагала мадридців з 2011 року, а матч першого кола на Бернабеу завершився мінімальною поразкою памплонців (0:1).\nРеал Мадрид прибуває до Памплони після виїзної перемоги над Бенфікою (1:0) у Лізі чемпіонів. У Ла Лізі підопічні Альваро Арбелоа демонструють найкращу оборону, пропустивши лише 19 голів, та найкращу виїзну статистику в дивізіоні. Головною ударною силою залишається Кіліан Мбаппе, який вже забив 23 голи в чемпіонаті. Попри щільний графік та близькість матчу-відповіді в єврокубках, лідер Прімери не має права на втрату очок, оскільки дистанція від переслідувачів залишається мінімальною.\nУ складі Осасуни через травми не зіграють Ікер Беніто та Енцо Бойомо, але в стрій може повернутися Джон Монкайола. Головна надія господарів у атаці — 34-річний Анте Будімір, який має 11 забитих м'ячів у сезоні. Реал Мадрид все ще не може розраховувати на Едера Мілітао та Джуда Беллінгема, а участь Родріго залишається під питанням. Очікується повернення Рауля Асенсіо до центру захисту, тоді як Арда Гюлер знову може вийти на позиції \"десятки\" під дуетом нападників Вінісіус — Мбаппе.\nЗа версією betking на перемогу Осасуни можна поставити з коефіцієнтом 4.75, тоді як потенційний успіх Реал Мадрид оцінюється показником 1.69. Імовірність нічийного результату представлена ​​коефіцієнтом 4.20.\nОсасуна: Еррера — Розьє, Еррандо, Катена, Галан — Торро, Монкайола — Рубен Гарсія, В. Муньйос, Ороз — Будімір.\nРеал Мадрид: Куртуа — Александер-Арнольд, Асенсіо, Гюйсен, Каррерас — Вальверде, Чуамені, Камавінга — Гюлер — Мбаппе, Вінісіус Жуніор.\nНе зіграють: Беніто, Бойомо (Осасуна) — Мілітао, Беллінгем (Реал Мадрид).\nПід питанням: ... (Еспаньйол) — Родріго (Реал Мадрид).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Украине: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Українського дубля не вистачило Жироні для перемоги над Алавесом",
        "image": "https://images.football.ua/i/news/630x373/574/574162.jpg",
        "text": "Жирона не змогла втримати переможний рахунок у виїзному поєдинку 25-го туру іспанської Ла Ліги проти Алавеса. Команда українців Віктора Циганкова та Владислава Ваната зіграла внічию 2:2, пропустивши вирішальний м’яч наприкінці зустрічі.\nГосподарі відкрили рахунок уже на 5-й хвилині. Лукас Боє замкнув простріл Юссефа Енрікеса та з близької відстані проштовхнув м’яч у сітку воріт Пауло Гассаніги.\nЖирона відповіла на 31-й хвилині. Після подачі з кутового та скидки Акселя Вітселя Владислав Ванат з кількох метрів переправив м’яч у нижній кут — 1:1. У другому таймі гості перехопили ініціативу, і на 73-й хвилині Віктор Циганков вивів свою команду вперед, точно пробивши лівою ногою після передачі Аззедіна Унахі.\nЗдавалося, що три очки поїдуть до Жирони, однак наприкінці матчу Алавес урятувався. На 89-й хвилині Лукас Боє оформив дубль, головою замкнувши навіс Віктора Паради. Примітно, що на той момент і Ванат, і Циганков уже були замінені.\nУ підсумку — бойова нічия, яка залишила обидві команди без максимального результату."
    },
    {
        "title": "Мілан впритул наблизив Інтер до Скудетто, програвши Пармі",
        "image": "https://images.football.ua/i/news/630x373/574/574087.jpg",
        "text": "В рамках 26-го туру італійської Серії А Мілан на Сан Сіро приймав Парму.\nГосподарі поля сенсаційно програли «жовто-синім». Єдиним голом у матчі відзначився центральний захисник гостей Маріано Троїло.\nПісля цієї поразки у Мілана 54 очки і вони на десять пунктів відстають від лідируючого Інтера. Крім того, команда Макса Аллегрі зазнала першої поразки в чемпіонаті з серпня 2025-го року.\nМілан — Парма 0:1\nГол: Троїло 80\nМілан: Меньян — Томорі (Атекаме 85), Де Вiнтер, Бартезагі — Салемакерс, Модрич, Лофтус-Чік (Яшарі 11, К. Нкунку 85), Рабіо, Еступіньян (Павлович 62) — Леан, Пулішич (Фюллькруг 62)\nПарма: Корві — Дельпатро, Троїло, Валенті, Брітшгі — М. Кейта, Ордоньєс (Соренсен 59), Бернабе (Ніколуссі Кавілья 59), Валері, Стрефецца (Ондрейка 76) — Пеллегріно (Естевес 90+3)\nПопередження: Салемакерс 32, Леан 52, — Троїло 48."
    },
    {
        "title": "Аталанта здобула вольову перемогу над Наполі в битві за Лігу чемпіонів ",
        "image": "https://images.football.ua/i/news/630x373/574/574077.jpg",
        "text": "Аталанта в рамках 26-го туру італійської Серії А на Гевісс Стедіум приймала чинного чемпіона Італії Наполі.\nРахунок у матчі відкрив захисник гостей Сем Бекема на 18-й хвилині. У другому таймі на 61-й хвилині півзахисник Аталанти Маріо Пашалич зрівняв рахунок, а вже ближче до завершення гри Лазар Самарджич приніс вольову перемогу господарям.\nАталанта — Наполі 2:1\nГоли: Пашалич, 61 Самарджич, 81 -  Беукема, 18\nАталанта: Карнезеккі — Скальвіні (Джимсіті, 69), Гін, Колашинац (Аханор, 84) — Белланова (Бернасконі, 57), де Рон, Пашалич, Дзаппакоста — Сулемана (Самарджич, 46), Залевські — Крстович (Скамакка, 57)\nНаполі: Мілінкович-Савич, Беукема, Жезус (Олівера, 70), Буонджорно — Маццоккі (Політано, 63), Лоботка, Ельмас, Гутьєррес (Спінаццола, 63) — Сантос (Лукаку, 85), Вергара (Джоване, 70) — Гойлунн\nПопередження: Залевські — Жезус"
    },
    {
        "title": "Аталанта — Наполі. Анонс і прогноз на матч Серії А 22.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573790.jpg",
        "text": "У рамках 26-го туру італійської Серії А-2025/26 у Бергамо місцева Аталанта прийматиме неаполітанський Наполі.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 22 ЛЮТОГО, 16:00. NEW BALANCE АРЕНА, БЕРГАМО. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ КІФФІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nРяд успіхів на внутрішній арені не допоміг Аталанті минулого вівторка. На євроарену клуб із Бергамо повернувся виїзним поєдинком із Боруссією Дортмунд в 1/16 фіналу плей-оф Ліги чемпіонів. Команда Раффаеле Палладіно пропустила два гола в першому таймі, не зумівши бодай скоротити своє відставання в другому, і опинилася в дещо незручному становищі перед матчем-відповіддю.\n\nЗа рахунок серії з восьми дуелей без поразок (6В, 2Н) у чемпіонаті Аталанта ввірвалася до топ-6, маючи намір і в наступному сезоні представити країну в єврокубках. У листопаді саме виїзний поєдинок із Наполі (1:3) був дебютом Палладіно на чолі клубу з Бергамо, який сьогодні сподіватиметься не допустити п'ятої поспіль домашньої поразки від цього суперника.\nЗосереджений виключно на виступах у чемпіонаті Наполі туром раніше вдома зіграв унічию з Ромою (2:2), тож лідируючому Інтеру колектив Антоніо Конте поступається вже 11-ма заліковими балами. На тлі завеликої для захисту титулу кількості виїзних невдач у Серії А недостатньо стабільному клубу з Неаполя навряд чи варто розраховувати на значний успіх у неділю.\n\nТим не менш, легкою здобиччю для свого суперника неаполітанці точно не стануть, маючи все для здобуття бодай нічиєї. За версією букмекерів, фаворитами дуелі є підопічні Палладіно. Так, на перемогу Аталанти можна поставити з коефіцієнтом 2.55, тоді як потенційний успіх Наполі оцінюється показником 3.10. Імовірність нічийного результату представлена ​​коефіцієнтом 3.16.\nАталанта: Карнезеккі — Скальвіні, Гін, Колашинац — Белланова, де Рон, Пашалич, Дзаппакоста — Сулемана, Залевські — Крстович\nНаполі: Мілінкович-Савич — Беукема, Ж. Жезус, Буонджорно — Маццоккі, Лоботка, Ельмас, Гутьєррес — Вергара, А. Сантос — Гойлунн"
    },
    {
        "title": "Комо вдруге в сезоні не залишив шансів Ювентусу",
        "image": "https://images.football.ua/i/news/630x373/574/574010.jpg",
        "text": "У суботній частині протистоянь двадцять шостого туру італійської Серії A варто було виокремлювати зустріч у Турині поміж місцевим Ювентусом та Комо, які в цьому сезоні стабільно перебувають на сусідніх місцях у турнірній таблиці й, здається, намагаються досягнути однакових цілей за підсумками кампанії. Звичайно, ідеться про потрапляння до Ліги чемпіонів УЄФА, де \"Стара Синьйора\" й без того наразі бере участь, але після 2:5 на полі турецького Галатасараю дуже ймовірно, що незабаром цей досвід для команди Лучано Спаллетті закінчиться.\nТим часом у підопічних Сеска Фабрегаса була своя \"ліга чемпіонів\" посеред тижня проти Мілана, який веде чемпіонські перегони проти Інтера й при цьому не зміг переграти на власному полі команду, яка десятиліттями не могла повернутись до \"елітного\" дивізіону, а зараз ставить перед собою найвищі з досяжних завдань.\nТож помітне тол втоми мало б бути в обох сторін цього протистояння, але після завершення гри склалось геть інше враження. Ювентус, як і в першому колі, нічого не зміг заподіяти суперникам, які побудували грамотний менеджмент ігрових хвилин, покладаючись на наявні в них ресурси. Комо віддав м’яч на старті гри, але вже на 11 хвилині відповів швидкою атакою, яку на правому фланзі штрафного завершив удар Войводи в ближній кут, проти якого нічого не зміг заподіяти Ді Грегоріо.\nНа Альянц Арені й без того останніми тижнями панує стан, наближений до інфарктного, а тут такий \"подарунок\" черговий від власної команди намалювався. Спроби туринців відповісти бодай чимось у першому таймі призвели лише до того, що вони ледь самі собі не привезли другий м’яч, коли за непосильної допомоги Копмейнерса ледь не подарував гол да Куньї Ді Грегоріо, але той влучив у поперечину порожніх воріт під час спроби перекинути голкіпера.\nА вже на початку другого тайму Юве настільки захопився контролем м’яча на чужій половині, що перетворив власний кутовий на чергову контратаку суперників, яка завершилась прострілом Да Куньї з правого флангу на порожні ворота для Какере.\nЛише після цього Копмейнерса запросили піднятись трохи вище з трійки центральних захисників, і його зусиллями м’яч хоча б наближався впритул до площини воріт Бюте. І навіть влучив у праву стійку своїм ударом універсал команди Спаллетті, а потім головою схибив повз лівий каркас воріт у іншому епізоді. Однак уся ця гострота була лише спалахами в загалом темній історії для \"Старої Синьйори\" в, здається, нескінченному невдалому серіалі, який розпочався одразу після цілком успішного тривалого ривка.\nНаступний матч туринський Ювентус проведе вдома проти турецького Галатасараю в Лізі чемпіонів УЄФА, тоді як вихідними гостюватиме в Роми, а Комо прийматиме Лечче.\nЮвентус — Комо 0:2\nГоли: Войвода, 11, Какере, 61\nЮвентус: Ді Грегоріо — Гатті, Келлі, Копмейнерс — Маккенні, Локателлі, К. Тюрам (Бога, 74), Камб’язо (Аджич, 83) — Міретті (Консейсан, 46), Їлдиз (Костич, 83) — Опенда (Девід, 74)."
    },
    {
        "title": "Федерація футболу Італії підтвердила дискваліфікацію Калулу",
        "image": "https://images.football.ua/i/news/630x373/573/573992.jpg",
        "text": "Федерація футболу Італії (FIGC) відхилила апеляцію Ювентуса про відміну дискваліфікації захисника П'єра Калулу. Про це повідомляє Football-Italia.\nТуринський клуб стверджував, що дискваліфікація 25-річного француза була несправедливою після симуляції від захисника Інтера Алессандро Бастоні, яка призвела до другої жовтої картки та як наслідок вилучення футболіста.\nТаким чином, Калулу пропустить майбутній матч Серії А проти Комо, але повернеться до поєдинку з Ромою, який заплановано на 1 березня.\nЦього сезону Калулу провів 36 матчів, у яких забив два м'ячі та віддав п'ять гольових передач.\nНагадаємо, матч Ювентус – Комо пройде сьогодні, 21 лютого, о 16:00 за Києвом."
    },
    {
        "title": "Ювентус — Комо. Анонс і прогноз на матч Серії А 21.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573788.jpg",
        "text": "У рамках 26-го туру італійської Серії А-2025/26 у Турині місцевий Ювентус прийматиме Комо.\n[*] — положення в турнірній таблиці\nСУБОТА, 21 ЛЮТОГО, 16:00. АЛЬЯНЦ СТЕДІУМ, ТУРИН. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ДОВЕРІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЮвентус після драматичної втрати виїзної нічиєї з Інтером (2:3) вирушив до Стамбула, де гостював у Галатасарая. Попри успіх у першому таймі (2:1), у матчі-відповіді в Турині команді Лучано Спаллетті доведеться нівелювати різницю в три гола через поразку з рахунком 2:5. У вівторок безвиграшна серія \"б'янконері\" досягнула позначки в чотири дуелі, протягом яких вони пропустили аж 13 голів.\n\nВарто зауважити, що Ювентус не знає смаку невдач на Альянц Стедіум у чемпіонаті з березня 2025 року. За цей час господарі поля здобули 11 звитяг і п'ять разів поділили із суперниками залікові бали. Туринці мають намір сьогодні реабілітуватися перед своїми вболівальниками й помститися гостям за поразку в першому колі через 1+1 у виконанні їхнього ключового гравця Ніко Паса.\nКомо після домашньої поразки від Фіорентини (1:2) зумів відібрати очки в Мілана на виїзді (1:1). Єврокубковим амбіціям колективу Сеска Фабрегаса нещодавно почала загрожувати Аталанта, яку клуб з однойменного міста повернув на сьому сходинку турнірної таблиці якраз за рахунок нічиєї у перенесеній дуелі з \"россонері\" в середу.\n\nТоді ж \"б'янкоблу\" втратили Ніко Паса через перебір жовтих карток і саме його відсутність може помітно вплинути на сьогоднішній результат. Букмекери більше вірять у підопічних Спаллетті. Так, на перемогу Ювентуса можна поставити з коефіцієнтом 2.12, тоді як потенційний успіх Комо оцінюється показником 3.69. Імовірність нічиєї представлена ​​коефіцієнтом 3.48.\nЮвентус: Ді Грегоріо — Маккенні, Гатті, Келлі, Камб'язо — Тюрам, Локателлі, Копмейнерс — Консейсан, Девід, Їлдиз\nКомо: Бюте — Смолчич, Рамон, Кемпф, Морено — Перроне, Да Кунья — Войвода, Батуріна, Родрігес — Дувікас"
    },
    {
        "title": "Мілан із вилученням Аллегрі не зміг здолати Комо",
        "image": "https://images.football.ua/i/news/630x373/573/573819.jpg",
        "text": "Мілан не зумів обіграти Комо в перенесеному матчі 24-го туру Серії А — зустріч на Сан-Сіро завершилася внічию 1:1. Поєдинок запам’ятався грубою помилкою Майка Меньяна, ефектним голом Рафаела Леау та вилученням головного тренера господарів Массіміліано Аллегрі.\nПерший тайм пройшов за доволі рівної гри, однак саме гості скористалися шансом. На 32-й хвилині Ніко Пас перехопив невдалу передачу Меньяна, який занадто довго приймав рішення під час розіграшу м’яча, і спокійно відправив його у порожні ворота — 0:1. Для Мілана це стало холодним душем, адже до того моменту господарі контролювали м’яч і створювали тиск.\nПісля перерви \"россонері\" додали в агресії. На 64-й хвилині Ардон Яшарі виконав довгу передачу за спини захисникам, Рафаел Леау втік від опіки, дочекався відскоку та елегантним лобом із-за меж штрафного перекинув Жана Бюте — 1:1. Португалець став беззаперечним героєм господарів, адже саме його індивідуальна майстерність врятувала Мілан від поразки.\nУ кінцівці поєдинку емоції зашкалювали. Массіміліано Аллегрі був вилучений після конфлікту на бровці з представниками тренерського штабу Комо. Також напруга виникла навколо епізоду за участі Алексіса Салемакерса, коли гості вимагали для нього другої жовтої картки.\nУ підсумку Мілан втратив важливі очки в боротьбі за верхні позиції, а команда Сеска Фабрегаса може занести собі в актив здобутий бал на виїзді."
    },
    {
        "title": "Фіорентина залишила зону вильоту Серії А завдяки перемозі над Пізою",
        "image": "https://images.football.ua/i/news/630x373/574/574157.jpg",
        "text": "Фіорентина здобула стратегічно важливу перемогу над Пізою у матчі 26-го туру італійської Серії А. Команда з Флоренції мінімально переграла прямого конкурента в боротьбі за виживання та завдяки цьому залишила зону вильоту.\nЄдиний м’яч у зустрічі було забито вже на 13-й хвилині. Після швидкої атаки господарів Мойзе Кін опинився у вигідній позиції та точним ударом переграв воротаря гостей Ніколаса, принісши своїй команді перевагу, яка зрештою стала вирішальною.\nНадалі Фіорентина намагалася діяти більш обережно, контролюючи перебіг поєдинку. Піза більше володіла м’ячем у другому таймі, однак оборона господарів на чолі з Давідом де Хеа діяла надійно. Гості так і не зуміли створити достатньо моментів, аби відновити паритет.\nУ підсумку команда з Флоренції втримала мінімальну перевагу та здобула надважливі три очки у боротьбі за збереження прописки в еліті."
    },
    {
        "title": "Комбуаре очолив ФК Париж",
        "image": "https://images.football.ua/i/news/630x373/574/574146.jpg",
        "text": "Париж на своєму офіційному сайті оголосив про призначення нового головного тренера, яким став Антуан Комбуаре.\nДеталі угоди із 62-річним французьким фахівцем не розголошуються.\nНа своєму новому місці Комбуаре замінив раніше звільненого Стефана Жіллі.\nПопереднім місцем роботи Комбуаре був Нант, який він залишив у травні минулого року. Також він тренував Страсбур, Валенсьєн, ПСЖ, Аль-Хіляль, Ланс, Генгам, Діжон та Тулузу.\nПісля 23 турів Париж набрав 23 очки і посідає 15 місце на Лізі 1. Свій наступний матч, команда, яка не може виграти протягом шести матчів поспіль, проведе проти Ніцци — гра запланована на 1 березня."
    },
    {
        "title": "Ліон хоче продовжити контракт з Фонсекою",
        "image": "https://images.football.ua/i/news/630x373/573/573993.jpg",
        "text": "Керівництво Ліона хоче продовжити контракт зі своїм головним тренером Паулу Фонсекою. Про це повідомляє інсайдер Ніколо Скіра.\nЗа інформацією джерела, керівництво \"ткачів\" пропонує 52-річному португальцю продовжити угоду на один рік – до літа 2028 року.\nНагадаємо, Фонсека очолює Ліон, у якому виступає український форвард Роман Яремчук із січня минулого року.\nПісля 22 турів Ліон набрав 45 очок і посідає третє місце у Лізі 1, відстаючи від Ланса на сім балів. Свій найближчий матч \"ткачі\" проведуть проти Страсбура — гра запланована на 22 лютого, о 21:45."
    },
    {
        "title": "ПСЖ не оскаржуватиме рішення суду у справі Мбаппе",
        "image": "https://images.football.ua/i/news/630x373/573/573974.jpg",
        "text": "ПСЖ вирішив не подавати апеляцію на рішення Паризької ради з трудових спорів у справі Кіліана Мбаппе, чим фактично поставив крапку у тривалому юридичному конфлікті з колишнім гравцем. Про це повідомляє журналіст Фабріс Гоукінс.\nСуперечка виникла після відходу форварда у 2024 році, коли він заявив про невиплачені зарплати та бонуси за останні місяці контракту перед переходом до мадридського Реала. Суд повністю став на бік футболіста, відхиливши аргументи паризького клубу.\nУ підсумку ПСЖ зобов’язали виплатити Мбаппе близько 60,9 млн євро. Ця сума включає заборгованість по зарплаті, бонусні виплати, а також майже 5,9 млн євро компенсації за невикористану відпустку. За словами представників клубу, всі фінансові зобов’язання вже виконані в повному обсязі, а рішення суду оприлюднене на офіційному сайті.\nТаким чином, парижани не планують продовжувати судову боротьбу та вважають справу остаточно закритою. Сам Кіліан Мбаппе, який нині виступає за Реал Мадрид, публічно не коментував ситуацію після рішення суду."
    },
    {
        "title": "Лілль не поспішає пропонувати Жиру новий контракт",
        "image": "https://images.football.ua/i/news/630x373/573/573922.jpg",
        "text": "Центрфорвард Олів'є Жиру, який виступає за французький Лілль, може покинути команду після завершення нинішнього сезону. \nКлуб Ліги 1 навряд чи продовжуватиме співпрацю із зірковим ветераном. Трудовий договір Олів'є розрахований до кінця червня 2026 року.\nЖиру приєднався до Лілля влітку минулого року. У нинішньому сезоні чемпіонату Франції нападник провів 20 поєдинків, відзначившись чотирма забитими м'ячами та однією результативною передачею.\nПісля 22 турів Ліги 1 Лілль набрав 34 бали і перебуває на п'ятій позиції в турнірній таблиці. \nРаніше повідомлялося, що ПСЖ частково сплатив борг перед Мбаппе."
    },
    {
        "title": "ПСЖ частково сплатив борг перед Мбаппе",
        "image": "https://images.football.ua/i/news/630x373/573/573899.jpg",
        "text": "ПСЖ виплатив нападнику мадридського Реала Кіліану Мбаппе чотири мільйони євро із шести за рішенням суду. Про це повідомляє L’Équipe.\nРаніше паризький клуб відвідали судові пристави, після чого керівництво ПСЖ перерахувало гроші на рахунки 27-річного француза.\nДо цього трудовий суд зобов'язав ПСЖ виплатити 60,9 млн євро, включаючи заборгованості із зарплати та бонусів своєму колишньому гравцю. Основну виплату ПСЖ вже здійснив раніше.\nОднак конфлікт на цьому не закінчився – причиною є два мільйони євро. ПСЖ заявляє, що повністю розрахувався з гравцем збірної Франції, пояснюючи різницю у сумі соціальними внесками із зарплати. Проте сторона гравця з цим не згодна.\nНагадаємо, конфлікт між ПСЖ та Мбаппе розгорівся після того, як Мбаппе безкоштовно перебрався до Реалу влітку 2024 року."
    },
    {
        "title": "Лонгорія теж хоче покинути Марсель",
        "image": "https://images.football.ua/i/news/630x373/573/573840.jpg",
        "text": "Марсель розсипається прямо посеред сезону — після відходу наставника Роберто де Дзербі те ж саме вирішив зробити і спортивний директор Мехді Бенатіа, але його, схоже, якимось чином змогли мотивувати залишитися.\nА ось інший важливий функціонер — президент клубу Пабло Лонгорія — тепер теж подумує про відхід.\nДо цього рішення він прийшов після того, як власник Марселя, американський діяч Френк Маккурт, вирішив дещо урізати його повноваження і залишити за ним виключно представницькі функції.\nНагадаємо, що зараз Марсель посідає четверте місце в турнірній таблиці французького чемпіонату Ліги 1."
    },
    {
        "title": "Франк Ез очолив Ренн",
        "image": "https://images.football.ua/i/news/630x373/573/573801.png",
        "text": "Ренн офіційно оголосив про призначення Франка Еза на посаду головного тренера першої команди. \n54-річний наставник підписав контракт до 2027 року. Разом із ним до тренерського штабу приєдналися уродженець Ренна Йоганн Рамаре та Ліліан Наліс. Для Еза це повернення до добре знайомого місця — у період з 2006 по 2012 рік він працював у академії клубу.\nТренерську кар’єру Франк Ез розпочав у Стад Маєнне, а згодом працював із молодіжними командами та резервами різних клубів, поступово здобуваючи репутацію фахівця з розвитку молодих талантів.\nНайбільших успіхів він досяг із Лансом. У 2020 році очолив першу команду, вивів її до Ліги 1, а в сезоні-2022/23 фінішував другим у чемпіонаті Франції, поступившись ПСЖ лише одне очко. Того ж року його було визнано тренером року в Лізі 1 за версією UNFP. Після цього Ез працював у Ніцці, з якою посів четверте місце в чемпіонаті та пробився до плейоф Ліги чемпіонів.\nЗагалом Франк Ез має понад 200 матчів у Лізі 1 як головний тренер. Тепер він повертається до Ренна, де намагатиметься розпочати новий успішний етап у історії клубу."
    },
    {
        "title": "Яремчук увійшов до історії Ліги 1: п’ятий українець з результативною передачею",
        "image": "https://images.football.ua/i/news/630x373/574/574176.jpg",
        "text": "Нападник Ліона Роман Яремчук став п’ятим українським футболістом, якому вдалося віддати гольову передачу в матчі французької Ліги 1.\nДо нього результативними асистами в елітному дивізіоні Франції відзначалися Олександр Заваров у складі Нансі, Едуард Соболь зі Страсбура та Руслан Малиновський, який виступав за Марсель. Найбільше гольових передач серед українців у Лізі 1 має Данило Ігнатенко — три асисти під час виступів за Бордо.\nЗагалом до переходу Яремчука в чемпіонаті Франції грали десять українських легіонерів. Водночас Сергій Скаченко, Ілля Забарний, Павло Яковенко, Юрій Яковенко, Микола Кухаревич та воротар Максим Левицький не змогли записати на свій рахунок жодної результативної передачі.\nНагадаємо, що українець приєднався до Ліона на правах оренди з Олімпіакоса до кінця сезону-2025/26 із опцією викупу за 5 мільйонів євро."
    },
    {
        "title": "Боруссія Д підписала 17-річного захисника Крузейру",
        "image": "https://images.football.ua/i/news/630x373/573/573876.jpg",
        "text": "Дортмундська Боруссія на своєму офіційному сайті оголосила про підписання контракту із захисником Крузейру Кауаном Пратесом.\nУгода з 17-річним бразильцем розрахована до літа 2031 року. При цьому наголошується, що футболіст залишиться у бразильському клубі до літа 2026 року, після чого вирушить до Німеччини.\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу склала сім мільйонів євро, а ще п'ять мільйонів євро прописані у якості можливих бонусів.\nЦього сезону Пратес, яким раніше цікавився донецький Шахтар, провів п'ять матчів та забив один гол."
    },
    {
        "title": "Баєр підписав 17-річного форварда Црвени Звезди",
        "image": "https://images.football.ua/i/news/630x373/573/573516.jpg",
        "text": "Леверкузенський Баєр на своєму офіційному сайті оголосив про підписання контракту з нападником Црвени Звезди Алексою Дам'яновичем.\nДеталі угоди з 17-річним сербом, який приєднається до німецької команди наступного літа, не розголошуються, але зазначається, що контракт є довгостроковим.\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу склала п'ять мільйонів євро, а ще три мільйони євро прописані у якості бонусів.\nНинішнього сезону Дам'янович провів сім матчів без результативних дій за 172 хвилини. Також він провів шість матчів за юнацьку збірну Сербії, забивши один гол.\nПісля 20 турів Баєр набрав 36 очок і посідає шосте місце у Бундеслізі."
    },
    {
        "title": "Боруссія Дортмунд знищила Майнц та наблизилася до Баварії",
        "image": "https://images.football.ua/i/news/630x373/573/573494.jpg",
        "text": "У матчі 22-го туру німецької Бундесліги Боруссія Дортмунд впевнено переграла Майнц з рахунком 4:0. Команда Ніко Ковача скористалася осічками конкурентів і скоротила відставання від лідера чемпіонату до трьох очок.\nГосподарі швидко взяли гру під контроль. Уже на 10-й хвилині Серу Гірассі відкрив рахунок, замкнувши подачу Юліана Рюерсона. Невдовзі Максиміліан Баєр подвоїв перевагу після ще одного навісу норвежця. Перед перервою Гірассі вдруге вразив ворота Робіна Батца, оформивши дубль після подачі з кутового — і знову асистом відзначився Рюерсон.\nПісля перерви Боруссія Дортмунд продовжувала домінувати. Майнц намагався відповісти, однак Грегор Кобель надійно діяв у воротах. Крапку в матчі було поставлено на 84-й хвилині: після чергового стандарту м’яч рикошетом від Домініка Кора опинився у сітці — автогол захисника встановив остаточний рахунок 4:0.\nТаким чином, Боруссія Дортмунд здобула переконливу перемогу перед важливими поєдинками проти РБ Лейпциг і Баварії, а Майнц перервав свою позитивну серію."
    },
    {
        "title": "Упамекано продовжив контракт з Баварією",
        "image": "https://images.football.ua/i/news/630x373/573/573465.jpg",
        "text": "Баварія офіційно оголосила про те, що Дайо Упамекано залишається в команді. Француз підписав нову угоду з клубом, яка розрахована до кінця сезону-2028/29.\nПротягом останніх місяців Упамекано регулярно ставав героєм трансферних чуток, оскільки його попередній контракт діяв лише до найближчого літа. Проте тепер усі питання щодо майбутнього гравця знято.\n27-річний француз проводить у Баварії вже п'ятий сезон. За цей час Дайо взяв участь у 180 офіційних матчах, у яких забив шість голів та віддав 11 результативних передач.\nНаразі Баварія впевнено лідирує в чемпіонаті Німеччини, випереджаючи дортмундську Боруссію, яка посідає друге місце, на шість очок. У суботу, 14 лютого, мюнхенська команда зіграє на виїзді проти Вердера. \nРаніше повідомлялося, що Олісе визнаний найкращим гравцем Бундесліги у січні."
    },
    {
        "title": "Олісе визнаний найкращим гравцем Бундесліги у січні",
        "image": "https://images.football.ua/i/news/630x373/573/573438.jpg",
        "text": "Вінгера мюнхенської Баварії Майкла Олісе визнали найкращим гравцем німецької Бундесліги за підсумками січня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 24-річний француз випередив двох захисників Гамбурга Міро Мугейма та Луку Вушковича, свого партнера по команді та вінгера Луїса Діаса, захисника дортмундської Боруссії Ніко Шлоттербека та захисника Майнца Штефана Белля.\nМинулого місяця Олісе провів п'ять поєдинків, у яких забив три м'ячі та віддав сім гольових передач.\nУ нинішньому сезоні Майкл відіграв 34 матчі у всіх турнірах, у яких забив 13 голів та віддав 25 асистів.\nПісля 21 туру Баварія очолює Бундеслігу, випереджаючи Боруссію Д на шість очок."
    },
    {
        "title": "Баварія за три хвилини проти РБ Лейпциг розбила понад п'ятирічне кубкове прокляття",
        "image": "https://images.football.ua/i/news/630x373/573/573348.jpg",
        "text": "Мюнхенська Баварія — загальновизнаний гегемон німецького футболу. І з цим дійсно важко посперечатись у новітній історії цього славетного клубу. Однак навіть на внутрішній арені в \"Рекордмайстера\" подекуди трапляються якісь цікаві пригоди, і більшість із них пов’язана з Кубком Німеччини. Бо востаннє Баварія досягала успіху в цьому змаганні в сезоні-2019/20, після чого було п’ять невдалих спроб, три з яких завершувались узагалі на другому раунді.\nПри цьому далі чвертьфіналу мюнхенці не пробивались, тож коли в поточній кампанії вони знову досягли цього етапу, а ще й отримали в суперники РБ Лейпциг, що вже було схоже на передчасний фінал, публіка на Альянц Арені явно нервувала більше, аніж перед нещодавнім матчем поміж цими командами в чемпіонаті. А там, нагадаємо, мав місце розгром \"Червоних биків\" (5:1).\nІ що тоді казати про епізод на четвертій хвилині, коли Діоманде накрутив чотирьох суперників на правому фланзі й зайшов із ними на плечах до штрафного, після чого скинув м’яч Баумгартнеру, а той пробив у дальній кут. Усе б нічого, найкращий бомбардир поточного розіграшу навіть відсвяткувати свій гол устиг, але офсайд. І після цього вже почала прокидатись Баварія.\nАле команда Венсана Компані геть не одразу продемонструвала свою атакувальну спроможність. Ще й воротар Вандерводт відмінно відпрацював у моментах із Кейном та Діасом. Проте й Ноєр не нудьгував на лінії — постріл Раума з лівого флангу штрафного в ближню дев’ятку довелось тягнути наприкінці тайму, який також переважним чином минав за перевагою господарів, але Павлович та Кейн свої нагоди перед перервою теж змарнували.\nКульмінація всього протистояння при цьому настала посеред другого тайму, коли за кілька миттєвостей глядачі встигли подивитись за тим, як спочатку Баумгартнер замкнув подачу Раума із штрафного з лівого флангу ударом головою в поперечину, а вже за кілька секунд на протилежному боці поля Вандервордт кинувся в ноги Павловичу, коли той отримав закидання з глибини поля.\nІ оскільки Баварії в цьому сезоні достатньо тільки дати підстави для того, щоб почати забивати у ворота суперників, то й другий гол вона швидко оформила. Уже за три хвилини Олісе видав геніальне закидання з глибини правого флангу на Діаса, а той у штрафному відіграв воротаря ударом низом. На цьому РБ відверто втратив рівновагу та контроль навіть на власною грою, і єдине, на що спромігся, це поштовхатись із суперниками під час власними силами спровокованому моменті.\nФінальний свисток головного арбітра Даніеля Зіберта з Берліна відправив мюнхенську Баварію до півфіналу Кубка Німеччини, тоді як для РБ Лейпциг турнірний шлях добі до завершення достроково.\nБаварія — РБ Лейпциг 2:0\nГоли: Кейн, 64 (пен.), Діас, 67"
    },
    {
        "title": "Фрайбург у серії пенальті вибив Герту на шляху до півфіналу Кубка Німеччини",
        "image": "https://images.football.ua/i/news/630x373/573/573283.jpg",
        "text": "Герта Берлін завершила виступи в Кубку Німеччини на стадії чвертьфіналу, поступившись Фрайбургу у серії пенальті. Основний та додатковий час матчу завершився внічию 1:1, а в післяматчевій лотереї успіх був на боці гостей — 5:4.\nУ першому таймі команди діяли обережно, зосередившись на боротьбі в центрі поля. Герта навіть відзначилася голом на 7-й хвилині зусиллями Фабіана Реезе, однак після перегляду VAR взяття воріт було скасоване через офсайд. До перерви Фрайбург створив кілька небезпечних моментів, але Ернст упевнено діяв у воротах берлінців.\nРахунок було відкрито вже в додатковий час. На 96-й хвилині Юїто Сузукі скористався помилкою захисту Герти та точно пробив з близької відстані, вивівши Фрайбург уперед. Проте господарі зуміли відігратися: на 104-й хвилині Фабіан Реезе завдав ефектного удару з-за меж штрафного майданчика і зрівняв рахунок після передачі Пауля Сегуїна.\nПереможець протистояння визначався у серії пенальті. Вирішальним став момент, коли Паскаль Клеменс не зумів переграти Флоріана Мюллера — голкіпер Фрайбурга парирував його удар. Одразу після цього Юїто Сузукі холоднокровно реалізував свій пенальті та приніс Фрайбургу путівку до півфіналу турніру.\nГерта Берлін — Фрайбург* 1:1 (пен. 4:5)\nГоли: Реезе, 104 — Сузукі, 96"
    },
    {
        "title": "Боруссія Дортмунд вирвала нічию у матчі з РБ Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/574/574026.jpg",
        "text": "У 23-му турі Бундесліги РБ Лейпциг та Боруссія Дортмунд подарували вболівальникам драматичну розв’язку. Поєдинок на Ред Булл Арені завершився бойовою нічиєю 2:2.\nГосподарі впевнено провели перший тайм і зробили серйозну заявку на перемогу. Крістоф Баумгартнер двічі відзначився — на 20-й та 39-й хвилинах, забезпечивши Лейпцигу комфортну перевагу до перерви.\nПісля відпочинку дортмундці активізувалися і швидко скоротили відставання — на 50-й хвилині м’яч у власні ворота зрізав Ромуло. Гості тиснули до останніх хвилин і були винагороджені за наполегливість: у компенсований час Фабіу Сілва зрівняв рахунок.\nФінальний свисток одразу після гола зафіксував нічию — 2:2, яка більше схожа на перемогу для Боруссії.\nРБ Лейпциг – Боруссія Дортмунд – 2:2\nГоли: Баумгартнер, 20, 39 – Ромуло, 50 (автогол), Сілва, 90+5"
    }
]