[
    {
        "title": "Геї та розрив стосунків із Крістал Пелес — усе через Ліверпуль ",
        "image": "https://images.football.ua/i/news/630x373/562/562550.jpg",
        "text": "Центральний захисник збірної Англії Марк Геї відмовиться продовжувати контракт із Крістал Пелес та планує залишити клуб вільним агентом наступного літа, повідомляє журналіст Гарі Джейкоб з The Times.\n25-річний футболіст був близьким до переходу у Ліверпуль у дедлайн трансферного вікна: \"орли\" прийняли пропозицію у 35 мільйонів фунтів, а сам гравець уже розпочав медичні тести та перебував в офісі мерсісайдців у Лондоні, очікуючи завершення угоди. Однак трансфер зірвався, і Геї залишився в складі лондонців.\nТепер захисник, контракт якого завершується влітку 2026 року, зможе підписати попередню угоду з іноземним клубом уже в січні. Головним претендентом на нього знову може стати Ліверпуль.\nРішення не продавати футболіста викликало внутрішню напругу в клубі. Головний тренер Олівер Гласнер побоювався, що втратить капітана без відповідної заміни, адже Пелес не зміг підписати жодного з цільових центральних захисників цього літа. Крім того, ситуацію ускладнили кадрові втрати: Адам Вортон та Ісмаїла Сарр вибули через травми, а Єремі Піно також має проблеми з гомілкостопом.\nНапередодні в мережу навіть просочилося прощальне відео Геї з подяками вболівальникам та нарізкою його моментів у складі Пелес, однак тепер він проведе щонайменше ще півроку на Селхерст Парк.\nРаніше повідомлялося, що Марк Геї може відмовитися від капітанської пов’язки через конфлікт із Олівером Гласнером."
    },
    {
        "title": "Манчестер Сіті підписав Доннарумму",
        "image": "https://images.football.ua/i/news/630x373/562/562521.png",
        "text": "Манчестер Сіті офіційно оголосив про підписання Джанлуїджі Доннарумми з ПСЖ.\n26-річний італійський воротар уклав п’ятирічний контракт і виступатиме за команду Пепа Гвардіоли щонайменше до літа 2030 року.\nЙого професійна кар’єра розпочалася в Мілані, де він дебютував за основний склад у 16 років і провів понад 250 матчів, допомігши клубу виграти Суперкубок Італії у 2016 році.\nУ 2021 році італієць перейшов до ПСЖ, де за чотири сезони завоював чотири титули чемпіона Франції, два Кубки Франції. Найбільшим тріумфом Доннарумми стала перемога у Лізі чемпіонів 2025 року.\nРаніше Сіті продав Едерсона в Фенербахче."
    },
    {
        "title": "Ньюкасл підписав Вісса за 55 мільйонів фунтів",
        "image": "https://images.football.ua/i/news/630x373/562/562504.png",
        "text": "Ньюкасл офіційно оголосив про підписання нападника Йоана Вісса, який раніше виступав за лондонський Брентфорд. 28-річний футболіст приєднався до сорок на умовах п’ятирічного контракту.\nЗа даними авторитетного інсайдера Фабріціо Романо, сума трансферу склала 55 мільйонів фунтів. У сезоні-2024/25 Вісса провів 39 матчів на клубному рівні, забив 20 голів і віддав п'ять результативних передач.\nНагадаємо, раніше Ньюкасл відпустив Ісака в Ліверпуль. Сума угоди склала рекордні для АПЛ 150 мільйонів євро"
    },
    {
        "title": "Зінченко офіційно приєднався до Ноттінгем Форест",
        "image": "https://images.football.ua/i/news/630x373/562/562502.jpg",
        "text": "Ноттінгем Форест підтвердив підписання універсального півзахисника та лівого захисника лондонського Арсеналу Олександра Зінченка.\nТрансфер відбувся на умовах оренди, яка розрахована до кінця сезону — саме тоді, коли контракт Олександра з \"канонірами\" підходить до свого завершення.\nЧИТАЙТЕ ТАКОЖ: Трансферний дедлайн-2025. LIVE\n28-річний українець має за плечима 145 матчів у Прем’єр-лізі та понад 41 поєдинкок у Лізі чемпіонів. Він чотири рази ставав чемпіоном Англії у складі Манчестер Сіті та допоміг команді здобути Кубок ліги в чотирьох поспіль сезонах із 2018 року.\nЗінченко переїхав до Англії у 2016-му, провівши коротку оренду в ПСВ, після чого п’ять років захищав кольори Манчестер Сіті. У 2022 році він перейшов до Арсеналу, де зіграв 91 матч. У складі збірної України футболіст провів 74 зустрічі та забив 12 м’ячів, а у 2021 році став наймолодшим капітаном в історії команди."
    },
    {
        "title": "Кінець рекордної трансферної саги АПЛ: Александер Ісак — гравець Ліверпуля",
        "image": "https://images.football.ua/i/news/630x373/562/562500.png",
        "text": "Ліверпуль офіційно оголосив про багатостраждальний трансфер нападника Александера Ісака з Ньюкасл Юнайтед.\nЧИТАЙТЕ ТАКОЖ: Трансферний дедлайн-2025. LIVE\n25-річний форвард підписав довгостроковий контракт із чемпіонами Англії та виступатиме під дев’ятим номером.\nСума угоди склала рекордні для АПЛ 150 мільйонів євро, а контракт розрахований до 2030 року з можливістю продовження ще на один сезон. \n\nІсак зарекомендував себе як один із найкращих форвардів Прем’єр-ліги у складі Ньюкасла. За три сезони він зіграв 109 матчів і забив 62 голи, з яких 54 — у чемпіонаті Англії. Минулого сезону швед відзначився 23 голами у Прем’єр-лізі, ставши другим у гонці за Золоту бутсу після Мо Салаха.\nНа міжнародному рівні новоспечений форвард Ліверпуля провів 52 матчі за збірну Швеції та забив 16 голів."
    },
    {
        "title": "Ноттінгем Форест встиг домовитися щодо оренди Зінченка — Орнштейн",
        "image": "https://images.football.ua/i/news/630x373/562/562498.jpg",
        "text": "Ноттінгем Форест працює над завершенням угоди з Арсеналом щодо універсала Олександра Зінченка, повідомляє Девід Орнштейн з The Athletic.\nЧИТАЙТЕ ТАКОЖ: Трансферний дедлайн-2025. LIVE\n\"Лісники\" подали документи перед дедлайном і прагнуть оформити оренду 28-річного українця на цей сезон.\nПерехід Зінченка став актуальним після того, як спроба підписати захисника Атлетіко Мадрид Хаві Галана не увінчалася успіхом. Олександр зараз перебуває на останньому році контракту з Арсеналом, де в сезоні-2024/25 провів лише 23 матчі у всіх турнірах.\nРаніше інтерес до Зінченка проявляв Марсель, але переговори не завершилися успіхом. Український фулбек перейшов до Арсеналу у 2022 році з Манчестер Сіті за 30 мільйонів фунтів плюс 2 мільйони у вигляді додаткових бонусів.\nОНОВЛЕНО: Ноттінгем Форест досяг угоди в останню хвилину з Арсеналом щодо Олександра Зінченка. Українець вирушає на Сіті Граунд."
    },
    {
        "title": "Офіційно: Інкап'є перейшов в Арсенал",
        "image": "https://images.football.ua/i/news/630x373/562/562495.png",
        "text": "Лондонський Арсенал підписав угоду з універсальним захисником П'єром Інкап'є з леверкузенського Баєра. Про це повідомляє офіційний сайт \"канонірів\".\nЗазначається, що 23-річний гравець до кінця сезону буде грати за лондонців на правах оренди з можливістю подальшого викупу за 45 мільйонів євро.\nЗа \"фармацевтів\" Інкап'є виступав з 2021-го року. За цей час він відіграв на клубному рівні 166 матчів, забив сім голів та віддав п'ять результативних передач.\nРаніше повідомлялося, що Баєр підписав Бен-Сегіра."
    },
    {
        "title": "Гойлунн розбитий горем через відхід з Манчестер Юнайтед та вважає себе кращим за Шешко",
        "image": "https://images.football.ua/i/news/630x373/562/562565.jpg",
        "text": "Нападник Расмус Гойлунн емоційно переживає свій відхід з Манчестер Юнайтед, повідомляє The Athletic.\n22-річний данець вважав гру за манкуніанців мрією свого життя, однак тепер змушений розпочати новий етап кар’єри в Наполі. 1 вересня італійський клуб офіційно оголосив про оренду Гойлунна з обов’язковим викупом. Наполі заплатить за оренду 6 мільйонів євро, а згодом доплатить ще 44 мільйони, якщо виконає умови угоди.\nЗа інформацією джерела, Гойлунн до останнього сподівався залишитися на Олд Траффорд і довести тренеру Рубену Аморіму на ділі свою думку про те, що він кращий за новачка команди Беньяміна Шешко. Данець навіть забивав у передсезонних матчах і публічно заявляв про готовність боротися за місце у складі, проте керівництво клубу ухвалило остаточне рішення на користь нового форварда.\nМинулого сезону Гойлунн провів 52 матчі у всіх турнірах, забив 10 голів, але лише 4 з них – у Премʼєр-лізі. Для керівників Юнайтед це стало вирішальним фактором: молодий футболіст, за якого було переплачено, асоціювався з попереднім етапом клубної політики, і нова структура ухвалила холодне рішення про його продаж.\nГойлунн мав пропозиції від Мілана, РБ Лейпциг та інших клубів, але обрав чемпіона Італії. У Наполі він працюватиме під керівництвом Антоніо Конте і гратиме разом зі своїм колишнім партнером по МЮ Скоттом Мактомінеєм."
    },
    {
        "title": "Мікаутадзе став гравцем Вільярреала ",
        "image": "https://images.football.ua/i/news/630x373/562/562487.jpg",
        "text": "Вільярреал офіційно оголосив про підписання нападника Жоржа Мікаутадзе, права на якого раніше належали Ліону.\nФорвард збірної Грузії перейшов із Ліона та став гравцем іспанського клубу на довгостроковій основі. За неофіційною інформацією, його трансфер коштував 31 млн євро.\nКонтракт \"жовтої субмарини\" із 24-річним форвардом розрахований на шість років — до червня 2031 року.\nМікаутадзе вперше гучно заявив про себе на Євро-2024, де став одним із лідерів збірної Грузії. Минулого сезону він провів за Ліон 47 матчів, забив 17 голів та віддав 11 асистів.\nНагадаємо, раніше Вільярреал намагався підписати українського форварда Роми Артема Довбика, але в останній момент переговори провалилися."
    },
    {
        "title": "Ніко Гонсалес — гравець Атлетіко Мадрид",
        "image": "https://images.football.ua/i/news/630x373/562/562484.jpg",
        "text": "Атлетіко Мадрид офіційно оголосив про підписання атакуючого півзахисника Ніко Гонсалеса, права на якого належать Ювентусу.\n27-річний аргентинець приєднався до \"матрацників\" на правах оренди до кінця сезону-2025/26.\n\nМинулого сезону Ніко провів за Юве 38 поєдинків у всіх турнірах, в яких він забив 5 м’ячів та віддав 4 асисти.\nНа міжнародному рівні Гонсалес має 43 матчі за збірну Аргентини, 6 голів та 3 асисти."
    },
    {
        "title": "Ванат став гравцем Жирони",
        "image": "https://images.football.ua/i/news/630x373/562/562468.jpg",
        "text": "Нападник київського Динамо Владислав Ванат став гравцем іспанської Жирони. Про це повідомляють прес-служби двох клубів.\nУгода із 23-річним українцем розрахована на п'ять років.\n\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу футболіста збірної України становила 20 мільйонів євро.\nУ складі \"біло-синіх\" вихованець Динамо провів 119 матчів, у яких забив 51 гол та зробив 24 гольові передачі. Його дебют відбувся у сезоні-2020/21.\n\nДодамо, що у складі команди Мічела Ванат виступатиме разом з українським вінгером Віктором Циганковим, який також перебрався до Жирони з Динамо у січні 2023 року. Також за каталонців виступає український воротар Владислав Крапивцов.\nПісля трьох турів Жирона не набрала очок і посідає останнє місце у турнірній таблиці іспанської Ла Ліги."
    },
    {
        "title": "Барселона втратила перемогу в матчі з Райо Вальєкано",
        "image": "https://images.football.ua/i/news/630x373/562/562426.jpg",
        "text": "У матчі третього туру іспанської Ла Ліги Барселона на виїзді зіграла внічию з Райо Вальєкано – 1:1.\nКаталонці відкрили рахунок на 40-й хвилині завдяки реалізованому пенальті Ламіна Ямала. Після перерви господарі активізувалися й зуміли відігратися на 67-й хвилині – Фран Перес відзначився після точного пасу Ісі Паласона.\nПісля трьох турів Барселона набрала сім очок і наразі посідає третю сходинку, тоді як Райо Вальєкано має у своєму активі чотири пункти. Лідерами чемпіонату залишаються Реал і Атлетік, які здобули по дев'ять балів.\nРайо Вальєкано — Барселона 1:1\nГоли: Перес, 67 -  Ямал, 40 (пен)\nРайо Вальєкано: Баталья — Раціу, Лежен, Феліпе (Валентін, 76), Чаваррія — Паласон, Сісс, Лопес (Перес, 59), Гарсія — Діас — де Фрутос (Камельйо, 76)\nБарселона: Гарсія — Кунде, Гарсія, Крістенсен, Бальде — де Йонг, Педрі — Ямал, Ольмо (Лопес, 62), Діас (Рашфорд, 62) — Торрес (Левандовські, 78)\nПопередження: Баталья, Трехо, Лопес — Кунд"
    },
    {
        "title": "Райо Вальєкано — Барселона. Анонс і прогноз на матч Ла Ліги 31.08.2025",
        "image": "https://images.football.ua/i/news/630x373/562/562216.jpg",
        "text": "Цей поєдинок стане справжнім випробуванням для чинних чемпіонів, які зіткнуться з амбітною командою, що кваліфікувалася до Ліги конференцій.\nРайо Вальєкано — Барселона\nНеділя, 31 серпня, 22:30, стадіон Естадіо де Вальєкас, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nБарселона вирушить на Естадіо де Вальєкас, щоб зустрітися з Райо Вальєкано в третьому турі Ла Ліги 2025-26, прагнучи здобути третю перемогу в сезоні. Чинні чемпіони посідають друге місце в турнірній таблиці, набравши максимум очок у перших двох матчах, тоді як Райо Вальєкано з трьома очками розташовується на восьмій позиції.\nРайо Вальєкано підходить до цього матчу після розгромної перемоги 4:0 над Неманом у матчі-відповіді плей-оф Ліги конференцій у четвер увечері, що забезпечило загальний рахунок 5:0 і вихід до групового етапу турніру. Для “Лос Франхіррохос” це лише другий в історії виступ у єврокубках, і буде цікаво подивитися, чого зможе досягти ця талановита команда, яка більшу частину своєї історії провела в Сегунді.\nКоманда Іньїго Переса фінішувала восьмою в Ла Лізі минулого сезону, що стало одним із їхніх найкращих результатів, і цього сезону вони також розпочали впевнено, набравши три очки в перших двох матчах. Райо відкрило кампанію перемогою 3:1 над Жироною, але зазнало поразки 0:1 від Атлетік Більбао на виїзді, хоча продемонструвало чимало позитивних моментів у грі на Сан Мамес.\nРайо програло останні три матчі Ла Ліги проти Барселони, зокрема з рахунком 1:2 у відповідному поєдинку минулого сезону, але між жовтнем 2021 року та листопадом 2023 року команда залишалася непереможною в п’яти поспіль іграх чемпіонату проти каталонців.\nБарселона, своєю чергою, пережила справжній шок у матчі проти Леванте минулого тижня. У першому таймі каталонці поступалися 0:2 після голів Івана Ромеро та Хосе Луїса Моралеса, але в другому таймі команда Гансі Фліка проявила характер, зрівнявши рахунок завдяки голам Педрі та Феррана Торреса, а автогол Унаї Ельгесабаля наприкінці приніс перемогу.\nСезон Барселона розпочала з розгромної перемоги 3:0 над Мальоркою, забивши шість голів у перших двох матчах, що свідчить про вражаючу форму їхньої атаки. Проте є занепокоєння щодо надійності оборони, і буде цікаво подивитися, чи підсилять каталонці цю зону до закриття трансферного вікна.\nБарселона посідає друге місце в Ла Лізі з шістьма очками і сподівається здобути ще одну перемогу перед міжнародною паузою у вересні.\nРайо Вальєкано: Баталья — Ратіу, Лежен, Феліпе, Чаварія — Сісс, Лопес — Паласон, Діас, А. Гарсія — Де Фрутос\nБарселона: Дж. Гарсія — Кунде, Араухо, Кубарсі, Бальде — Педрі, Де Йонг — Ямал, Ольмо, Рафінья — Торрес"
    },
    {
        "title": "Жирона без Крапивцова й Циганкова поступилася Севільї",
        "image": "https://images.football.ua/i/news/630x373/562/562333.jpg",
        "text": "Жирона на Естадіо Мунісіпаль де Монтіліві приймала Севілью в рамках третього туру іспанської Ла Ліги-2025/26.\nУкраїнський воротар Владислав Крапивцов повернувся на лаву запасних господарів поля, тоді як його співвітчизник фланговий нападник Віктор Циганков пропустив сьогоднішній матч через дискомфорт у лівій нозі.\nВідкрити рахунок у першому таймі протистояння вдалося літньому новачкові гостей Альфону Гонсалесу. По перерві Ісаак Ромеро подвоїв їхню перевагу, поставивши в дуелі крапку.\nЖирона — Севілья 0:2\nГоли: Гонсалес, 30, Ромеро, 55\nЖирона: Гассаніга — Мартінес (Рінкон, 64), Лопес (Блінд, 65), Рейс, Морено — Аспрілья, Вітсель (Порту, 78), Мартін, Лемар (Соліс, 79), Рока — Стуані (Камара, 64)\nСевілья: Нюланд — Кармона, Кастрін, Салас, Суасо — Еджуке (Санчес, 18), Гудель, Агуме (Маркао, 84), Гонсалес — Варгас (Буено, 78), Ромеро (П. Фернандес, 84)\nПопередження: Нюланд"
    },
    {
        "title": "Перша за понад 24 роки перемога в Ла Лізі: Реал Ов'єдо здолав Реал Сосьєдад",
        "image": "https://images.football.ua/i/news/630x373/562/562332.jpg",
        "text": "Реал Ов'єдо в рамках третього туру іспанської Ла Ліги-2025/26 приймав Реал Сосьєдад на Естадіо Карлос Тартьєре.\nРезультативний удар літнього новачка господарів поля Леандера Дендонкера ближче до завершення першого тайму визначив долю протистояння. Це перша з 27 травня 2001 року (1:0 проти Барселони на виїзді) звитяга Реала Ов'єдо серед \"еліти\".\nРеал Ов'єдо — Реал Сосьєдад 1:0\nГол: Дендонкер, 40\nРеал Ов'єдо: Ескандель — Відаль, Костас, Кальво, Альхассан — Чайра (Ассан, 31), Дендонкер, Рейна (Сібо, 73), Еджарія (Касорла, 61) — Ілич (Брекало, 73), Віньяс (Рондон, 61)\nРеал Сосьєдад: Реміро — Арамбуру, Субельдія, Чалета-Цар, Муньйос (Гомес, 71) — Кубо (Гедеш, 66), Марін (Каррікабуру, 57), Горрочатегі (Турр'єнтес, 78), Барренечеа — Оярсабаль (Сучич, 79), Оскарссон (Мендес, 57)\nПопередження: Брекало, Ассан — Чалета-Цар"
    },
    {
        "title": "Антоні повернувся до Бетіса та підписав контракт до 2030 року",
        "image": "https://images.football.ua/i/news/630x373/562/562506.jpg",
        "text": "Реал Бетіс та Манчестер Юнайтед досягли домовленості щодо трансферу бразильського вінгера Антоні. 24-річний футболіст підписав контракт із клубом з Севільї до 2030 року.\nАнтоні розпочав професійну кар’єру у Сан-Паулу, звідки у 2020 році перебрався до Європи. Після вдалих виступів за Аякс він перейшов до Манчестер Юнайтед, а минулої зими вперше приєднався до Бетіса на правах оренди.\nСума угоди становить 25 мільйонів євро, а також клуб із Севільї отримає 50% від майбутнього продажу футболіста.\nУ складі севільців за пів року Антоні відзначився дев’ятьма голами у 24 матчах."
    },
    {
        "title": "Рома орендувала Цимікаса у Ліверпуля",
        "image": "https://images.football.ua/i/news/630x373/562/562422.jpg",
        "text": "Рома офіційно оголосила про підписання лівого захисника Костаса Цимікаса з Ліверпуля. Перехід грецького футболіста оформлено на умовах оренди.\nУ Ромі Цимікас виступатиме під 12-м номером і стане восьмим грецьким футболістом в історії клубу після Холевбаса, Хутоса, Делласа, Кераміціса, Маноласа, Тахцідіса та Торосідіса.\nРома покриватиме зарплату гравця до червня. Важливим фактором стало бажання самого Цимікаса перебратися до Риму, що й прискорило завершення домовленостей між клубами.\nУ минулому сезоні Костас Цимікас провів 29 матчів, в яких він віддав 2 асисти."
    },
    {
        "title": "Хіменес готовий перейти в Рому, можливий обмін на Довбика",
        "image": "https://images.football.ua/i/news/630x373/562/562405.jpg",
        "text": "Нападник Мілана Сантьяго Хіменес може продовжити кар’єру в Ромі.\nЗа інформацією журналіста Фабріціо Романо, мексиканець погодився на трансфер до римського клубу, і тепер усе залежить від домовленостей між командами.\nУгода може включати обмін на українського форварда Роми Артема Довбика.\nРаніше Хіменес наполягав на тому, щоб залишитися в Мілані, однак керівництво клубу ухвалило рішення продати нападника. Гравець уже прийняв позицію керівництва й готовий змінити команду, якщо сторони досягнуть згоди щодо умов трансферу.\nМинулого сезону Артем Довбик відіграв за Рому 45 матчів, забив 17 голів та віддав 4 результативні передачі. В свою чергу Сантьяго Хіменес провів за Мілан 19 матчів, забив шість голів та віддав три асиста."
    },
    {
        "title": "Мілан працює над підписанням Довбика — Ді Марціо",
        "image": "https://images.football.ua/i/news/630x373/562/562364.jpg",
        "text": "Італійський Мілан продовжує вести перемовини з римською Ромою щодо українського нападника Артема Довбика. Про це повідомляє журналіст Джанлука Ді Марціо.\nЗа інформацією джерела, керівництво \"россонері\" відмовилося від ідеї обміну форварда команди Сантьяго Хіменеса на 28-річного українця, оскільки він не бажає змінювати клубну прописку.\nТим не менш, переговори між клубами тривають і мають хороші шанси на успіх, враховуючи бажання Довбика перейти в Мілан. Наразі йдеться про річну оренду з правом викупу, але також є ймовірність повноцінного трансферу гравця збірної України.\nЧинна трудова угода українця з \"вовками\" розрахована до 30 червня 2029 року. Трансфермаркт оцінює його 30 млн. євро.\nМинулого сезону Артем Довбик відіграв за Рому 45 матчів, забив 17 голів та віддав 4 результативні передачі. У кампанії-2025/26 він провів за римлян два матчі (33 хвилини)."
    },
    {
        "title": "Серія А: Болонья впоралася з Комо, нічия Парми з Аталантою",
        "image": "https://images.football.ua/i/news/630x373/562/562329.jpg",
        "text": "У рамках другого туру італійської Серії А-2025/26 Болонья приймала Комо, тоді як Аталанта гостювала в Парми.\nГол Ріккардо Орсоліні в другому таймі матчу на Стадіо Ренато Даль'Ара приніс Болоньї звитягу над Комо.\nБолонья — Комо 1:0\nГол: Орсоліні, 59\nБолонья: Скорупські — Дзортеа, Вітік (Лукумі, 46), Геггем, Лікоянніс (Міранда, 83) — Фройлер, Моро (Побега, 65) — Орсоліні, Фаббіан (Одгор, 65), Камб'ягі — Кастро (Даллінга, 75)\nКомо: Бюте — Ван дер Бремпт (Смолчич, 27), Рамон, Кемпф, Вальє — Перроне (Роберто, 46), Да Кунья (Батуріна, 80) — Войвода (Кюн, 57), Пас, Родрігес — Дувікас (Мората, 57)\nПопередження: Камб'ягі, Вітік, Лукумі, Побега — Перроне, Смолчич, Рамон\nАталанта з Пармою обмінялися голами Маріо Пашалича й Патріка Кутроне в другій половині протистояння на Стадіо Енніо Тардіні.\nПарма — Аталанта 1:1\nГоли: Кутроне, 85 — Пашалич, 79\nПарма: Судзукі — Дельпрато, Чиркаті, Валенті — Левік, Бернабе (Естевес, 90+2), Кейта (Ордоньєс, 81), Валері — Алмквіст (Орістаніо, 56), Серенсен (Кутроне, 81) — Пеллегріно\nАталанта: Карнезеккі — Скальвіні (Брешіаніні, 88), Гін, Джимсіті — Белланова, де Рон, Пашалич, Залевські (Дзаппакоста, 64) — Де Кетеларе, Мальдіні (К. Сулемана, 65) — Скамакка (Крстович, 64)\nПопередження: Валенті, Орістаніо — Гін, де Рон\nЗазначимо, що сьогодні ж, 30 серпня, о 21:45 за Києвом розпочнуться поєдинки Наполі — Кальярі та Піза — Рома."
    },
    {
        "title": "Наполі близький до оренди Гойлунна — Романо",
        "image": "https://images.football.ua/i/news/630x373/562/562310.jpg",
        "text": "Італійський Наполі домовився з Манчестер Юнайтед щодо переходу данського нападника Расмуса Гойлунна. Про це повідомляє Фабріціо Романо.\nЗа інформацією джерела, неаполітанський клуб візьме 22-річного форварда в річну оренду за шість мільйонів євро з обов'язковим викупом за 44 млн. євро в разі виконання певних статистичних умов.\nЗазначається, що Гойлунн пройде медичне обстеження в Наполі протягом наступних 24 годин.\nЧинна трудова угода гравця з \"червоними дияволами\" розрахована до 30 червня 2028 року з можливістю продовження ще на один сезон. Трансфермаркт оцінює його у 35 млн. євро.\nМинулого сезону Расмус Гойлунн відіграв за МЮ 52 матчі, забив десять голів та віддав чотири результативні передачі."
    },
    {
        "title": "Кальярі хоче орендувати захисника Шахтаря — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/562/562304.jpg",
        "text": "Італійський Кальярі має намір підписати угоду з центральним захисником донецького Шахтаря Алаа Грамом. Про це повідомляє tuttomercatoweb.com.\nЗа інформацією джерела, йдеться про річну оренду 24-річного гравця збірної Тунісу. Наразі між клубами тривають активні переговори. Зазначимо, що трансферне вікно в Італії зачиняється 1-го вересня.\nЧинна трудова угода захисника з \"гірниками\" розрахована до 30 червня 2029 року. Трансфермаркт оцінює його у 1,5 мільйони євро.\nМинулого сезону Алаа Грам відіграв за Шахтар 13 матчів, отримавши одну жовту та одну червону картки.\nРаніше повідомлялося, що Шахтар підписав Ізекі Сілву та Луку Мейрелліша."
    },
    {
        "title": "Мілан підтвердив підписання Нкунку",
        "image": "https://images.football.ua/i/news/630x373/562/562295.jpg",
        "text": "Мілан на своєму офіційному сайті оголосив про підписання контракту з нападником Челсі Крістофером Нкунку.\nУгода з 27-річним французом розрахована до літа 2030 року. У складі \"росонері\" футболіст виступатиме під 18 номером.\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу склала 37 мільйонів євро, а ще 5 млн євро доступні у якості бонусів. Також \"сині\" отримають відсоток від майбутнього продажу гравця.\nНкунку виступав за Челсі з літа 2023 року, перейшовши з Лейпцигу за 60 млн євро. На його рахунку 48 матчів, 15 голів та п'ять гольових передач.\nРаніше повідомлялося, що Мілан може підписати Артема Довбика."
    },
    {
        "title": "Серія А: Лаціо розгромив Верону, а Інтер сенсаційно поступився Удінезе",
        "image": "https://images.football.ua/i/news/630x373/562/562424.jpg",
        "text": "У матчі 2-го туру чемпіонату Італії Лаціо на своєму полі здобув розгромну перемогу над Вероною з рахунком 4:0.\nГоловним героєм зустрічі став Таті Кастельянос, який відзначився голом і двома результативними передачами. Свої м’ячі також забили Маттео Гендузі, Маттіа Дзакканьї та Булайє Діа.\nПісля цього успіху римляни здобули перші очки в новому сезоні Серії А, а в наступному турі зіграють на виїзді проти Сассуоло. Верона ж із одним набраним пунктом прийматиме Кремонезе.\nЛаціо — Верона 4:0\nГоли: Гендузі, 3, Дзакканьї, 10, Кастельянос, 41, Діа, 82\nЛаціо: Проведель — Марушич, Хіла, Провстгор, Тавареш (Пеллегріні, 66) — Гендузі, Ровелла, Деле-Баширу (Белах'ян, 78) — Канчельєрі, Кастельянос (Діа, 78), Дзакканьї (Педро, 66)\nВерона: Монтіпо — Нуньєс, Нельссон, Ебосс (Фресе, 46) — Чам, Харруї, Бернед, Сердар, Брадарич — Жоване — Сарр\nВ іншому матчі туру Інтер на власному полі сенсаційно поступився Удінезе з рахунком 1:2. \"Нерадзуррі\" повели в рахунку завдяки голу Дензела Думфріса на 17-й хвилині, проте гості швидко відповіли двома голами, авторами яких стали Кейнан Девіс та Артур Атта.\nПісля двох турів Інтер має в активі одну перемогу та одну поразку, тоді як Удінезе набрав чотири очки, здобувши перемогу та нічию.\nІнтер — Удінезе 1:2\nГоли: Думфріс, 17 -  Девіс, 29 (пен), Атта, 40\nІнтер: Зоммер — Біссек, Ачербі (Аугусто, 83), Бастоні — Думфріс, Барелла (Бонні, 83), Чалханоглу (Еспозіто, 68), Сучич (Мхітарян, 63), Дімарко (Зелінські, 83) — Тюрам, Мартінес\nУдінезе: Сава — Бертола (Гоглічідзе, 46), Крістенсен, Соле — Ехізібуе, Атта, Карлстрем, Пйотровські (Еккеленкамп, 70), Земура — Девіс (Саррага, 70), Байо (Букса, 63)\nПопередження: Мартінес — Бертола"
    },
    {
        "title": "Забарний: Я повністю підтримую ізоляцію російського футболу",
        "image": "https://images.football.ua/i/news/630x373/562/562417.jpg",
        "text": "Захисник збірної України дав коментар проєкту Футбол 360, розповівши про стосунки зі своїм портреном по ПСЖ Матвієм Сафоновим.\n\"По-перше, я хочу подякувати Парі Сен Жермен, одному з найкращих клубів світу, за можливість представляти свою країну на міжнародній арені та грати на найвищому рівні. \nВодночас я маю однозначну громадянську позицію — в моїй країні четвертий рік йде повномасштабна війна, росіяни — агресори, які марно намагаються знищити українську свободу та незалежність. Війна триває —  я не підтримую жодних стосунків з жодними росіянами.\nЩо стосується мого одноклубника — я мушу взаємодіяти з ним на професійному рівні в рамках тренувань і буду виконувати свої забовʼязання перед клубом. І наостанок хочу сказати, поки йде війна я повністю підтримую повну ізоляцію російського футболу у світі\", — сказав Забарний.\nНагадаємо, що Забарний взяв участь у гольовій перестрілці ПСЖ з Тулузою."
    },
    {
        "title": "Французький клуб працює над придбанням Зінченка",
        "image": "https://images.football.ua/i/news/630x373/562/562228.jpg",
        "text": "Марсель працює над трансфером лівого захисника Арсеналу Олександра Зінченка, передає видання The Athletic.\nСтаном на зараз, клуб Ліги 1 зацікавлений у потенційному повноцінному переході 28-річного українця. У той же час зарплата гравця є суттєвою проблемою.\nПереговори між сторонами тривають. Марсель вивчає можливість придбання Зінченка до закриття літнього трансферного вікна в понеділок, 1 вересня.\nКонтракт Олександра з Арсеналом розраховано до кінця червня 2026 року. У липні 2022-го лондонці виклали Манчестер Сіті 30+2 млн фунтів стерлінгів за українця.\nПорталом transfermarkt універсальний гравець зараз оцінюється в 20 млн євро. Протягом сезону-2024/25 Зінченко взяв участь у 23-х матчах усіх турнірів, відзначившись одним голом і одним асистом.\nРаніше повідомлялося, що перехід Олександра до Фенербахче зірвався через його політичні погляди й негативну реакцію на них із боку вболівальників стамбульського клубу."
    },
    {
        "title": "ПСЖ розкрив деталі стосунків між Забарним та Сафоновим",
        "image": "https://images.football.ua/i/news/630x373/561/561926.jpg",
        "text": "Після переходу Іллі Забарного до ПСЖ цього літа серед уболівальників виникли побоювання щодо його співіснування з російським голкіпером Матвеєм Сафоновим. У контексті війни між Україною та Росією багато хто очікував можливих конфліктів у роздягальні парижан.\nЯк повідомляє Le Parisien, керівництво ПСЖ було добре поінформоване про потенційні ризики ще до трансферу й обговорило ситуацію з обома гравцями. Клуб хотів переконатися, що вони готові працювати разом, і наразі все проходить без проблем.\nЗа інформацією джерела, Забарний і Сафонов дотримуються професійних відносин, спілкуються виключно у рамках роботи та поводяться як звичайні партнери по команді. Попри це, клуб обережно підходить до медійної складової й намагається уникати публікацій, які могли б створити хибне враження про їхню надмірну близькість через можливі політичні наслідки.\nУсередині колективу жодних конфліктів не зафіксовано, і ПСЖ запевняє, що ситуація під контролем.\nРаніше повідомлялось, що ПСЖ шукає новий клуб для Сафонова."
    },
    {
        "title": "ПСЖ не без проблем здолав Анже без участі Забарного",
        "image": "https://images.football.ua/i/news/630x373/561/561772.jpg",
        "text": "У матчі 2-го туру чемпіонату Франції ПСЖ на своєму полі обіграв Анже з рахунком 1:0. Український захисник Ілля Забарний залишився в запасі та не вийшов на поле.\nКоманда Луїса Енріке з перших хвилин заволоділа м’ячем і створювала моменти, але реалізація підводила господарів. На 26-й хвилині Усман Дембеле не реалізував пенальті, пробивши вище воріт.\nПерший тайм завершився без голів, але одразу після перерви ПСЖ вийшов уперед: на 50-й хвилині Фабіан Руїс потужним ударом вразив ціль.\nПопри подальшу ігрову перевагу, парижани більше не зуміли збільшити рахунок і довели матч до мінімальної перемоги.\nПСЖ – Анже 1:0\r\nГол: Руїс, 50"
    },
    {
        "title": "Мама Рабьо дратує Де Дзербі через нападки на Марсель",
        "image": "https://images.football.ua/i/news/630x373/561/561745.jpg",
        "text": "Роберто Де Дзербі, головний тренер Марселя, прокоментував конфлікт у роздягальні, після якого Адрієна Рабьо та Джонатана Роу відсторонили й виставили на трансфер через бійку після поразки від Ренна (0:1) у першому турі Ліги 1.\n\"Я звик говорити про те, що відбувається в роздягальні, і там треба навести порядок. Якщо на роботі двоє співробітників б’ються, як у британському пабі, а партнер лежить непритомний, що має зробити роботодавець у Франції? Два варіанти: відсторонення чи звільнення\", — заявив він, наголосивши на необхідності ієрархії в клубі.\nДе Дзербі додав: \"Драку, яку рознімали охоронці, я бачу вперше, хоч сам виріс на вулиці й звик до подібного. Але коли охоронці мусять нас захищати... Оточення Рабьо бреше, не про мене, а про Пабло Лонгорію й Мехді Бенатію. Мене дратує, що мама Адрієна нападає на них. Вона забула: я зробив її сина капітаном у грі проти ПСЖ і дав йому більше уваги та обіймів за сезон, ніж своєму власному. Ми знаємо, як керувати Марселем на благо клубу\".\nРаніше мама Рабьо розкритикувала Марсель за подвійні стандарти."
    },
    {
        "title": "Забарний потрапив до заявки ПСЖ на матч проти Анже",
        "image": "https://images.football.ua/i/news/630x373/561/561735.jpg",
        "text": "Сьогодні, 22 серпня, ПСЖ проведе домашній матч проти Анже у рамках другого туру чемпіонату Франції.\nУ заявку команди Луїса Енріке потрапив український захисник Ілля Забарний, який цього літа перебрався до Парижа з Борнмута.\n\n22-річний українець уже дебютував у ПСЖ, вийшовши у стартовому складі на матч стартового туру Ліги 1 проти Нанта (1:0).\nДля Забарного це може бути перший матч на стадіоні Парк де Пренс у футболці ПСЖ.\nМатч ПСЖ — Анже розпочнеться о 21:45 за Києвом."
    },
    {
        "title": "Луїс Енріке прокоментував ситуацію навколо Забарного та сафонова ",
        "image": "https://images.football.ua/i/news/630x373/561/561669.jpg",
        "text": "Головний тренер французького ПСЖ Луїс Енріке висловився про гру в одній команді українського захисника Іллі Забарного та матвєя сафонова. Цитує іспанського фахівця RMC Sport.\n\"Як ладнають між собою Забарний та сафонов? Спорт, і футбол зокрема, — найкращий спосіб об'єднати людей і створити єдність, а не роз'єднання. Спорт і люди — поза політичними компромісами та економічними інтересами політиків\", — заявив Енріке.\nЦього сезону Ілля Забарний провів за ПСЖ один матч у Лізі 1 проти Нанта (1:0).\nРаніше Забарний прокоментував дебют за ПСЖ."
    },
    {
        "title": "Вихованець академії Ліона підозрюється у вбивстві підлітка",
        "image": "https://images.football.ua/i/news/630x373/562/562546.jpg",
        "text": "Молодого футболіста академії французького Ліона підозрюють у вбивстві. Про це повідомляє RMC Sport.\nЗа інформацією джерела, у понеділок, 1 вересня, поліція затримала 13-річного футболіста, який є головним підозрюваним у вбивстві 16-річного підлітка із застосуванням холодної зброї (ножа).\n\"Близько 22:30 у неділю в районі Ліону Калюїр-е-Кюїр молодик погрожував ножем групі з трьох друзів. Він ударив одного з них ножем у груди. Потерпілий, госпіталізований у тяжкому стані, помер вночі від отриманих травм\", — сказано в заяві поліції.\nЗа словами мера міста Бастьєна Джойнта, причиною нападу став особистий словесний конфлікт.\nРаніше повідомлялося, що Мікаутадзе став гравцем Вільярреала."
    },
    {
        "title": "Через віджимання: стала відома причина звільнення тен Гага",
        "image": "https://images.football.ua/i/news/630x373/562/562542.jpg",
        "text": "Еріка тен Гага звільнили з Баєра через напружені відносини з керівництвом та командою, повідомляє Sport Bild. Нідерландець за короткий час зумів посваритися з гравцями, босами та всіма департаментами клубу.\nПісля призначення керівництво перестало залучати його до процесу прийняття рішень, що стало результатом його публічних вимог щодо трансферів та невдоволення відходом Граніта Джаки, попри вже досягнуту з ним угоду.\nВідносини з командою також були далекими від ідеальних. Гравці здивувалися, що перед першим матчем сезону проти Гоффенгайма тен Хаг не виголосив мотиваційної промови, а його тактичні ідеї не знайшли відгуку. Тренування під його керівництвом вирізнялися незвичною тривалістю, а акцент на віджиманнях, який він прирівнював до бігу чи роботи з м’ячем, викликав подив у колективі.\nДовгострокові співробітники клубу дійшли висновку, що тен Гаг став найгіршим тренером Баєра за останні 15-20 років, що лише підкріпило рішення про його відставку після двох турів."
    },
    {
        "title": "Баварія орендувала Джексона з Челсі",
        "image": "https://images.football.ua/i/news/630x373/562/562509.png",
        "text": "Баварія офіційно оголосила про оренду нападника Челсі Ніколаса Джексона. Сума угоди склала 16,5 мільйона євро, а контракт передбачає обов’язкову опцію викупу гравця за 65 мільйонів євро.\n24-річний сенегалець приєднався до Челсі влітку 2023 року, коли лондонський клуб придбав його у Вільярреала за 37 мільйонів євро.\nЗа цей час Джексон провів 81 матч, забив 30 голів і зробив 12 результативних передач. Разом із синіми він виграв Кубок конференцій УЄФА сезону-2024/25 та Клубний чемпіонат світу 2025 року.\nУ складі національної збірної Сенегалу нападник зіграв 19 матчів, відзначившись одним голом і трьома асистами."
    },
    {
        "title": "Баєр звільнив тен Гага",
        "image": "https://images.football.ua/i/news/630x373/562/562451.jpg",
        "text": "Нідерландський фахівець Ерік тен Гаг після завершення каденції Хабі Алонсо на чолі леверкузенського Баєра став наступним головним тренером \"фармацевтів\".\nПід нового керманича клуб побудував плани на літню трансферну кампанію в контексті відходу чимало кількості провідних гравців, після чого нідерландець стартував із перемоги в Кубку Німеччини над Гросашпахом (4:0), а також поразки від Гоффенгайма (1:2) та нічиєї проти бременського Вердера (3:3) в Бундеслізі.\nВисновок щодо роботи 55-річного фахівця надійшов миттєво — у останній день літнього трансферного вікна тен Гага було звільнено з посади.\nОсновну команду тимчасово очолюватимуть помічники головного тренера."
    },
    {
        "title": "Директор Баварії прокоментував ситуацію довкола Джексона: Він гравець Челсі",
        "image": "https://images.football.ua/i/news/630x373/562/562349.jpg",
        "text": "Перехід сенегальського нападника лондонського Челсі Ніколаса Джексона на правах оренди з можливістю подальшого викупу до мюнхенської Баварії за лічені миттєвості перетворився напередодні на повноцінну трансферну сагу.\nРіч у тім, що \"сині\" раптово передумали віддавати гравця \"Рекордмайстеру\", оскільки їхній форвард Ліам Делап травмувався під час матчу проти Фулгема в третьому турі англійської Прем’єр-ліги (2:0).\nАле на той момент Джексон уже перебував у Мюнхені, після чого відмовився летіти назад до столиці Великої Британії.\nЗаплутану ситуацію довкола футболіста прокоментував директор Баварії Макс Еберль:\n\"У нас тут зв’язані руки. Я нічого не можу з цим зробити. Ми мусимо сказати гравцеві та його агенту, що вони повинні повернутись до Лондона, оскільки Ніколас Джексон — гравець Челсі.\nУпродовж останніх 48 годин трансферного вікна ми спробуємо знайти якесь рішення.\nУ мене є завдання — підписати цього гравця в оренду, і я намагаюсь його виконати\", — заявив представник мюнхенського клубу.\nНагадаємо, що всі деталі цього переходу були узгоджені заздалегідь."
    },
    {
        "title": "Баєр розглядає варіант звільнення тен Гага",
        "image": "https://images.football.ua/i/news/630x373/562/562293.jpg",
        "text": "Леверкузенський Баєр незабаром може залишитися без головного тренера Еріка тен Гага. Про це повідомляє Bild.\nЗа інформацією джерела, керівництво клубу вже розглядає варіант зі звільненням 55-річного нідерландця під час міжнародної паузи, якщо команда втратить очки у матчі Бундесліги проти Вердера.\nТакож наголошується, що керівництво Баєра вважає, що з оновленим складом команда може і повинна не відставати від лідерів турнірної таблиці.\nНагадаємо, у першому турі Баєр поступився Гоффенгайму (1:2) — це був перший офіційний матч тен Гага на посаді наставника леверкузенської команди.\nМатч Вердер — Баєр відбудеться сьогодні, 30 серпня, о 16.30 за Києвом."
    },
    {
        "title": "Баварія погодила оренду Джексона з Челсі",
        "image": "https://images.football.ua/i/news/630x373/562/562288.jpg",
        "text": "Нападник Челсі Ніколас Джексон незабаром стане гравцем мюнхенської Баварії. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, клуби змогли погодити оренду 24-річного сенегальця за 15 мільйонів євро.\nТакож зазначається, що Баварія матиме право викупу футболіста за 80 млн євро, а \"сині\" в цьому випадку отримають відсоток від майбутнього продажу футболіста.\nНайближчим часом Ніколас разом із агентом мають вилетіти до Німеччини для проходження медогляду.\nМинулого сезону Джексон провів 37 матчів, у яких забив 13 голів та віддав шість гольових передач.\nРаніше повідомлялося, що Ліверпуль розглядає Майкла Олісе як потенційну заміну Салаху."
    },
    {
        "title": "Вилучення ексгравця Шахтаря зруйнувало надії Гамбурга на успіх у дербі із Санкт-Паулі",
        "image": "https://images.football.ua/i/news/630x373/562/562269.jpg",
        "text": "У другому турі Бундесліги Гамбург поступився Санкт-Паулі з рахунком 0:2. Голами відзначилися Адам Дзвігала (19') та Йоель Унтонджі (60').\nКлючовим моментом стала 77-а хвилина, коли колишній гравець Шахтаря Гіоргі Гочолеішвілі отримав червону картку, залишивши господарів у меншості.\nПісля цього Гамбург уже не зміг створити загрози супернику. Для Санкт-Паулі, у свою чергу, продовжує боротьбу за трофей.\nГамбург — Санкт-Паулі 0:2\nГоли: Дзвігала, 19, Унтонджі, 60\nГамбург: Фернандеш — Омарі, Ельфадлі (Штанге, 75), Торунаріга — Гочолеішвілі, Ремберг, Капальдо (Філіпп, 75), Мугейм — Сахіті (Поульсен, 56), Кенігсдорффер (Мікельбренсіс, 82), Рессінг-Лелесііт (Домпе, 56)\nСанкт-Паулі: Васіль — Валь, Сміт, Дзвігала (Рітцка, 82) — Пирка (Саліакас, 59), Сендс, Фудзіта, Оппі — Сінані — Унтонджі (Карс, 69), Лаже (Меткалф, 82)\nПопередження: Гочолеішвілі, Поульсен — Дзвігала, Сінані, Пирка\nВилучення: Гочолеішвілі, 77"
    },
    {
        "title": "Хаві відмовився від пропозиції очолити Баєр",
        "image": "https://images.football.ua/i/news/630x373/562/562555.jpg",
        "text": "Колишній головний тренер Барселони Хаві відмовився очолювати леверкузенський Баєр. Про це повідомляє Marca.\nЗа інформацією джерела, керівництво німецького клубу звернулося до 45-річного іспанця після звільнення Еріка тен Гага.\nОднак Хаві відмовився від пропозиції \"фармацептів\", пославшись на нестабільність команди як у результатах, так і в роботі структури клубу.\nНагадаємо, Хаві залишив Барселону влітку 2024 року, після чого він залишається без роботи.\nРаніше повідомлялося, що тен Гаг заробив близько 6 млн євро лише за два місяці роботи в Баєрі."
    }
]