[
    {
        "title": "Астон Вілла — Ньюкасл Юнайтед. Анонс і прогноз на матч Кубка Англії 14.01.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573460.jpg",
        "text": "У 1/16 фіналу Кубка Англії на Вілла Парк зійдуться дві команди АПЛ — Астон Вілла та Ньюкасл Юнайтед. Протистояння з історичним підтекстом і свіжими рахунками: лише три тижні тому бірмінгемці обіграли суперника в чемпіонаті, а тепер на кону — путівка до наступного раунду найстарішого турніру світу.\nСУБОТА, 14 СІЧНЯ, 19:45 ▪️ ВІЛЛА ПАРК, БІРМІНГЕМ ▪️ ГОЛОВНИЙ АРБІТР — КРІС КАВАНА ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nАстон Вілла підходить до гри після непростого відрізка в Прем’єр-лізі. Втративши очки у матчах проти Брентфорда та Борнмута, команда Унаї Емері зуміла реабілітуватися перемогою над Брайтоном (1:0), вирвавши її наприкінці зустрічі. Попри певну нестабільність, бірмінгемці зберігають амбіції на високі позиції в чемпіонаті та паралельно мріють про кубковий прорив.\n\nУ Кубку Англії Вілла традиційно небезпечна. Вона вже вибила Тоттенгем на попередній стадії, а історія очних дуелей із Ньюкаслом у цьому турнірі говорить на її користь: чотири перемоги у шести протистояннях. Цікаво, що в п’яти з шести сезонів, коли ці команди перетиналися в Кубку, принаймні одна з них доходила до фіналу. Окремої уваги заслуговує Морган Роджерс, який уже відзначився результативними діями в турнірі та стабільно впливає на гру в атаці.\nНьюкасл Юнайтед приїжджає до Бірмінгема після емоційної перемоги над Тоттенгемом у чемпіонаті (2:1). Цей успіх став причиною звільнення Томаса Франка та ковтком повітря для команди Едді Гау, яка до того переживала серію невдалих результатів і втрат очок. Втім, загальна картина сезону залишається нерівною, а виїзна форма викликає питання.\n\nСтатистика виступів \"сорок\" на полях суперників з АПЛ у Кубку Англії насторожує: десять поразок у тринадцяти останніх таких матчах і проблеми з результативністю. Водночас у попередньому раунді Ньюкасл проявив характер, здолавши Борнмут лише в серії пенальті після результативної нічиєї. Команда здатна нав’язати боротьбу, але стабільність і дисципліна стануть ключовими чинниками на Вілла Парк.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Унаї Емері. Так, на перемогу Астон Вілли в основний час пропонується коефіцієнт 2.25, тоді як потенційний успіх Ньюкасла оцінюється показником 3.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.50. \nАСТОН ВІЛЛА : Бізот — Богард, Лінделеф, Пау Торрес, Дінь — Онана, Дуглас Луїс — Бейлі, Роджерс, Буендія — Абрагам\nНЬЮКАСЛ ЮНАЙТЕД : Поуп — Тріпп’єр, Тіав, Ботман, Голл — Віллок, Тоналі, Ремзі — Барнс, Вольтемаде, Гордон"
    },
    {
        "title": "Челсі та Рексем першими вийшли до 1/8 фіналу Кубка Англії",
        "image": "https://images.football.ua/i/news/630x373/573/573495.jpg",
        "text": "У рамках 1/16 фіналу Кубка Англії Галл Сіті, який є одним із головних претендентів на вихід до АПЛ, зустрівся з лондонським Челсі.\nПредставник Чемпіоншипу не зміг майже нічого протиставити іменитому супернику, пропустивши чотири \"сухі\" м'ячі. Головним героєм матчу став Педру Нету, який оформив хет-трик.\nГалл Сіті — Челсі* 0:4\nГоли: Нету, 40, 51, 71, Естеван, 59\nУ паралельному матчі амбітний Рексем мінімально переміг минулорічного учасника Прем'єр-ліги. Єдиний гол Віндасса вибив Іпсвіч із розіграшу Кубка Англії.\n*Рексем — Іпсвіч 1:0\nГол: Віндасс, 34\nДивитися розклад та усі результати Кубка Англії-2025/26 можна на Football.ua за цим посиланням."
    },
    {
        "title": "Челсі найбільше витратив грошей на трансфери за останні пʼять років",
        "image": "https://images.football.ua/i/news/630x373/573/573491.jpg",
        "text": "Лондонський Челсі витратив найбільше грошей на вхідні трансфери у світовому футболі за останні пʼять років. Про це повідомляє Football-observatory.\n«Пенсіонери» за цей період витратили 2,057 млрд. євро.\nТоп-10 клубів за цими показником виглядає наступним чином:"
    },
    {
        "title": "Ігор Тіаго — найкращий гравець січня в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/573/573480.jpg",
        "text": "Нападника Брентфорда Ігора Тіаго визнано найкращим гравцем місяця в чемпіонаті Англії за підсумками січня. Про це повідомляє офіційний сайт АПЛ.\nМинулого місяця 24-річний бразилець забив пʼять голів у пʼяти матчах чемпіонату Англії.\nНа нагороду також претендували:\n- Флоріан Вірц (Ліверпуль): 3 голи, 1 асист.\n- Енцо Фернандес (Челсі): 3 голи, 1 асист.\n- Ясін Аярі (Брайтон): 2 голи, 2 асисти.\n- Патрік Доргу (Манчестер Юнайтед): 2 голи, 1 асист.\n- Елі Жуніор Крупі (Борнмут): 3 голи.\n- Крісенсіо Саммервілл (Вест Гем): 3 голи.\n- Гаррі Вілсон (Фулгем): 3 голи. \nДля Ігора Тіаго ця нагорода стала другою у поточному сезоні."
    },
    {
        "title": "Каррік — найкращий тренер січня в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/573/573468.jpg",
        "text": "Англійська Прем'єр-ліга офіційно визнала Майкла Карріка найкращим менеджером першого місяця 2026 року.\n44-річний фахівець, який екстрено очолив команду в середині січня, створив справжню сенсацію, повернувши Манчестер Юнайтед у велику гру. Каррік змінив на посаді Рубена Аморіма лише 13 січня, отримавши під своє керівництво команду у складний період.\nПроте колишній півзахисник дияволів миттєво дав результат у найважливіших матчах сезону: Його каденція розпочалася з впевненої перемоги 2:0 над принциповим суперником — Манчестер Сіті Пепа Гвардіоли.Згодом підопічні Карріка здолали лідера чемпіонату Арсенал на виїзді з рахунком 3:2, завдавши канонірам першої домашньої поразки в сезоні.\nМайкл Каррік став лише другим в історії МЮ тимчасовим тренером, який удостоївся цієї нагороди (першим був Уле-Гуннар Сульшер). Крім того, він перервав тривалу паузу для англійських наставників: востаннє представник Англії отримував приз Менеджер місяц ще у квітні 2024 року (тоді це був Шон Дайч на чолі Евертона).\nЗа підсумками голосування вболівальників та експертної групи, Каррік випередив іменитих конкурентів:  Шона Дайча (Ноттінгем Форест); Андоні Іраолу (Борнмут); Ліама Росеньйора (Челсі). З моменту призначення Каррік залишається непереможним на тренерському містку Олд Траффорд, що дає вболівальникам надію на успішне завершення сезону."
    },
    {
        "title": "Ігор Тьяго підписав довгостроковий контракт з Брентфордом до 2031 року",
        "image": "https://images.football.ua/i/news/630x373/573/573451.jpg",
        "text": "Футбольний клуб Брентфорд офіційно закріпив за собою одного з найяскравіших нападників Прем'єр-ліги.\nБразилець Ігор Тьяго поставив підпис під новим п'ятирічним контрактом, який утримуватиме його на стадіоні Gtech Community до літа 2031 року. Крім того, клуб залишив за собою опцію продовження угоди ще на один сезон.\nТьяго, який приєднався до Брентфорда з бельгійського Брюгге у лютому 2024 року, став справжнім відкриттям поточного сезону. У 27 матчах у всіх турнірах форвард відзначився 18 голами, ставши головною ударною силою команди Кіта Ендрюса.\nСам футболіст не приховує емоцій від підписання нової угоди, називаючи свої стосунки з клубом та фанатами особливими.\n\"Я люблю клуб і людей у ньому. Це справжнє кохання, справжнє кохання. Коли фанати підтримують мене, і я бачу, як вони співають моє ім'я та мою пісню, це додає мені більше сили\", — зізнався Тьяго.\nВін також додав, що поточна кампанія стала чудовою для всієї команди: \"Усі були на одному рівні. Сподіваюся, ми зможемо отримати з цього сезону щось особливе\".\nГоловний тренер Брентфорда Кіт Ендрюс, який будує агресивний та безстрашний футбол, вважає збереження Тьяго великою перемогою для клубу.\n\"Чудово, що Тьяго присвятив своє довгострокове майбутнє клубу. Він був для нас величезним гравцем, тому він повністю заслуговує на цей контракт. Мені подобається працювати з ним і спостерігати за його еволюцією. Те, як він грає, є важливою частиною нашої гри\", — зазначив Ендрюс. \nТренер також підкреслив людські якості бразильця: \"Перш ніж гравець, головне — це людина. Зв'язок, який він має з товаришами по команді та персоналом, очевидний для всіх\".\nНаразі, після 26 турів Брентфорд посідає 7 сходинку турнірної таблиці, маючи у своєму активі 40 пунктів."
    },
    {
        "title": "Брентфорд з Ярмолюком відібрав очки в Арсеналу",
        "image": "https://images.football.ua/i/news/630x373/573/573429.jpg",
        "text": "Двадцять шостий тур англійської Прем’єр-ліги відбувався посеред тижня й завершувався окремим протистоянням із принциповим географічним контекстом. Хоча й у відносинах поміж Брентфордом та Арсеналом немає нічого особливого, проте все одно ця пара команд утворює поміж собою чергову варіацію численних лондонських дербі в \"елітному\" дивізіоні. І, звичайно, нікуди не подівся акцент чемпіонських перегонів, у яких Манчестер Сіті зробив свій крок напередодні в грі проти Фулгема (3:0), після чого всі чекали на реакцію колективу Мікеля Артети.\nПри цьому також загально відомим фактом було те, що \"бджоли\" є чи не найгіршим столичним клубом в АПЛ саме за результатами матчів проти команд із рідного міста останнім часом. Тож усе грало на користь \"канонірів\" перед початком протистояння. Але, як це повсякчас і трапляється, на футбольному полі була геть інша історія.\nКоманда Кіта Ендрюса зробила акцент на тому, щоб руйнувати флангові атаки суперників та не дозволяти їм входити в завершальну фазу нападу. І це спрацювало на повну. У першому таймі Арсенал так і не зміг створити якісний гольовий момент, тоді як на протилежному боці поля вже був змушений долучатись до гри голкіпер гостей Рая, коли Ігор Тьяго вирішив його перевірити ударом головою з близької відстані.\nПри цьому господарі також не прагнули набирати оберти в атаці до перерви, бо розуміли, чим усе це може обернутись. Простору біля чужих володінь Арсенал так і не відшукав у першому таймі, і не сказати, щоб у команди Артети це виходило робити й поперерві. Але вона зрештою зуміла відкрити рахунок. Так, уже з першого пострілу в площину чужих воріт.\nНа 61 хвилині Інкап’є, як не з ауту на лівому фланзі, так із відскоку в продовженні епізоду зумів доставити м’яч на дальню стійку, де Мадуеке головою пробив так, щоб воротар Келлегер ногами не встиг відштовхнутись від газону й парирувати м’яч у правому куті власних воріт. Важливий момент і для самого Ноні, якого Артета як раз хотів замінити найближчим часом.\nПроте це був той матч, де Брентфорду було банально нічого втрачати, і оскільки гра в команди Ендрюса йшла належним чином до пропущеного, то залишалось лише додати щось попереду. І ось тут Арсеналу вже було непереливки. Що не швидка атака, що не стандарт біля воріт \"канонірів\", так одразу ж виникала небезпечна ситуація. І насправді було передчуття, що просто так старання господарів поля не минатимуть.\nТак і сталось. На 71 хвилині аут від Кайоде з лівого флангу Ван ден Берг перевів собі за спину на Льюїса-Поттера, а той із близької відстані ввігнав м’яч у сітку. Одразу пішли заміни після цього від Брентфорда, який відчув, що можна в цій грі зачепитись і за більше. І тут уже ситуація була гострою з обох боків.\nНапевно, що на користь господарів поля навіть більш гострою. Бо з марнотратством Ігора Тьяго залишалось лише хапатись за голову, тоді як Артета не зміг учергове розраховувати на порятунок від Мартінеллі з появи на полі на заміну, бо той у своєму єдиному моменті пробив просто у воротаря. Хоча це був і лише другий удар \"канонірів\" у площину в цьому матчі. Не надто схоже на заявку на перемогу.\nУ наступному турі Брентфорд зіграє домашній матч проти Брайтона, тоді як до цього гостюватиме в Максфілда в Кубку Англії цими вихідними, а Арсенал спочатку прийматиме Віган у кубковій грі, після чого поїде до Вулвергемптона.\n\r\nБрентфорд — Арсенал 1:1\nГоли: Льюїс-Поттер, 71 — Мадуеке, 61\nБрентфорд: Келлегер — Кайоде, Аєр, ван ден Берг, Генрі (Гікі, 90+5) — Ярмолюк (Гендерсон, 73), Янельт — Уаттара, Єнсен, Льюїс-Поттер (Дамсгор, 73) — Ігор.\nАрсенал: Рая — Тімбер, Москера, Габріел, Інкап’є (Калафіорі, 81) — Езе (Едегор, 46), Субіменді, Райс — Мадуеке (Сака, 70), Йокерес, Троссар (Мартінеллі, 81).\n\nПопередження: Янельт, Єнсен, Уаттара — Габріел, Йокерес"
    },
    {
        "title": "Ліверпуль — Брайтон. Анонс і прогноз на матч Кубка Англії 14.01.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573463.jpg",
        "text": "У 1/16 фіналу Кубка Англії на нас чекає суто прем’єрлігове протистояння: восьмиразовий володар трофея Ліверпуль прийматиме Брайтон на Енфілді. Для обох команд це шанс або реабілітуватися за невдачі в чемпіонаті, або ж знову боляче спіткнутися на традиційно непростій стадії турніру.\nСУБОТА, 14 СІЧНЯ, 22:00 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nЛіверпуль Арне Слота підходить до гри після непростого відрізка. Болісна поразка від Манчестер Сіті (1:2) змінилася мінімальною, але важливою перемогою над Сандерлендом (1:0), де героєм став Вірджил ван Дейк. У 2026 році червоні виглядають нестабільно, однак у кубкових турнірах регулярно демонструють інший рівень концентрації — чого варті лише 6:0 проти Карабаха та впевнене проходження Барнслі у попередньому раунді Кубка.\n\nВтім, саме четвертий раунд часто стає для мерсисайдців каменем спотикання. У шести з останніх дев’яти випадків Ліверпуль вилітав на цій стадії, а минулого сезону сенсаційно поступився Плімуту. Попри це, домашня статистика проти Брайтона надихає: 11 матчів без поразок на Енфілді проти цього суперника та чотири перемоги в п’яти останніх очних зустрічах у всіх турнірах. До того ж Мохамед Салах традиційно небезпечний у матчах із \"мартинами\" — 10 голів і 8 асистів у 19 іграх.\nБрайтон переживає непрості часи. Команда Фабіана Гюрцелера не перемагає в Прем’єр-лізі вже шість турів поспіль, а загалом має лише одну перемогу в 13 матчах чемпіонату. Поразки від Крістал Пелес і Астон Вілли ще більше ускладнили турнірне становище — \"мартини\" опустилися до середини таблиці й ризикують втратити контакт із зоною єврокубків.\n\nПроте Кубок Англії для Брайтона — зовсім інша історія. Команда виграла сім із останніх восьми виїзних матчів у турнірі та з початку сезону-2022/23 має найкращий показник перемог у гостях серед усіх учасників. У третьому раунді \"мартини\" вибили Манчестер Юнайтед на Олд Траффорд, а в 2023 році вже перемагали Ліверпуль у цій стадії Кубка з рахунком 2:1. Тож навіть попри кризу в чемпіонаті, недооцінювати гостей — дуже небезпечно.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.55, тоді як потенційний успіх Брайтона оцінюється показником 5.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.50. \nЛІВЕРПУЛЬ : Мамардашвілі — Собослаї, Конате, ван Дейк, Керкез — Гравенберх, Джонс — Салах, Вірц, Гакпо — К’єза\nБРАЙТОН : Стіл — Велтман, Данк, Боскальї, Де Кейпер — Мілнер, Балеба — Мінте, Рюттер, Мітома — Велбек"
    },
    {
        "title": "Ла Ліга-2025/26, 24 тур. Анонси поєдинків і головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/573/573192.jpg",
        "text": "Відсьогодні й до вівторка, 17 лютого, мають відбутися всі десять матчів 24-го туру іспанської Ла Ліги-2025/26. Відкриють його на Естадіо Мартінес Валеро в Ельче, де місцевий однойменний клуб прийматиме Осасуну.\nСлідкуйте за поєдинками чемпіонату Іспанії на Football.ua.\n24 тур. 13.02.2026\n24 тур. 14.02.2026\n24 тур. 15.02.2026\n24 тур. 16.02.2026\n[*] — положення в турнірній таблиці\nП'ятниця, 13 лютого, 22:00. Естадіо Мартінес Валеро, Ельче. Перше коло — 1:1\nВиїзною поразкою від Реала Сосьєдад (1:3) Ельче продовжив свою безвиграшну серію в чемпіонаті до шести матчів (2Н, 4П). Тепер клуб з однойменного міста націлений на першу з листопада 2015 року звитягу над Осасуною. З огляду на непогані виступи підопічних Едера Сарабії вдома, сьогодні в них буде шанс нарешті набрати три очки.\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\nСубота, 14 лютого, 15:00. RCDE Стедіум, Корнелья/Ель-Прат-де-Льобрегат. Перше коло — 1:0\nВиїзна поразка від Вільярреала (1:4) продовжила безвиграшну серію Еспаньйола в Ла Лізі до шести матчів (1Н, 5П). Конкуренти наблизилися до колективу Маноло Гонсалеса й готові завдати чергового удару єврокубковим амбіціям клубу з Барселони. Сельті він програв тільки два рази в останніх десяти поєдинках удома (5В, 3Н), тож сподіватиметься уникнути невдачі й у суботу.\n\nСельта минулого тижня втретє поспіль оступилася в чемпіонаті (1Н, 2П). Домашня поразка від Осасуни (1:2) завадила підопічним Клаудіо Хіральдеса обійти Еспаньйол у турнірній таблиці. Варто зауважити, що клуб із Віго — третій найкращий за набраними в Ла Лізі-2025/26 заліковими балами на виїзді (19 очок в 11-ти матчах), тому в суботу RCDE Стедіум він без бою не залишить.\nСубота, 14 лютого, 17:15. Колісеум, Хетафе. Перше коло — 0:2\nПеремогою над Алавесом на виїзді Хетафе перервав свою безвиграшну серію в чемпіонаті, що налічувала вісім поєдинків (3Н, 5П), стартувавши виїзним матчем якраз проти Вільярреала в грудні. Попри не надто очікуваний успіх туром раніше, команда Хосе Бордаласа навряд чи зараз готова відібрати залікові бали в значно сильнішого на папері суперника.\n\nВільярреал після трьох матчів без звитяг у Ла Лізі (1Н, 2П) розібрався вдома з Еспаньйолом (4:1) і зрівнявся за очками з Атлетіко Мадрид. Тепер колектив Марселіно готовий продовжити солідну безпрограшну серію клубу в поєдинках із Хетафе (9В, 5Н) і ще більше покращити свою ситуацію в боротьбі за перший із 2008 року фініш у топ-3 чемпіонату.\nСубота, 14 лютого, 19:30. Рамон Санчес Пісхуан, Севілья. Перше коло — 2:1\nСевілья врятувалася від поразки Жироні вдома (1:1) і тепер сподівається бодай трохи відірватися від зони вильоту за рахунок домашньої дуелі з Алавесом. Підопічні Матіаса Алмейди далеко не в найкращих кондиціях, але й суперник виступає доволі нестабільно, особливо на виїзді, набравши сім очок в 11-ти таких матчах Ла Ліги-2025/26.\n\nАлавесу туром раніше пощастило менше. Команда Едуардо Коудета вдома поступилася Хетафе (0:2). Клуб із Віторії-Гастейс має тільки одну перемогу над Севільєю в останніх десяти виїзних поєдинках (3Н, 6П) і буде андердогом у суботу. Точно зрозуміло те, що результативністю це протистояння теж навряд чи вирізнятиметься серед інших.\nСубота, 14 лютого, 22:00. Естадіо Сантьяго Бернабеу, Мадрид. Перше коло — 2:1\nПовний анонс цього протистояння читайте на нашому сайті вранці 14.02.2026.\n\nНеділя, 15 лютого, 15:00. Естадіо Карлос Тартьєре, Ов'єдо. Перше коло — 0:1\nКолектив Гільєрмо Альмади минулий тур пропустив через несприятливі погодні умови. Наприкінці січня Реал Ов'єдо здобув свою першу з кінця вересня перемогу в чемпіонаті, обігравши Жирону (1:0) якраз удома. Ба більше, на Естадіо Карлос Тартьєре клуб не програвав із середини жовтня (1В, 5Н), хоча й відзначився в цих домашніх матчах тільки двома голами, пропустивши один.\n\nПісля домашньої звитяги над Леванте (4:2) у Ла Лізі, Атлетік серед тижня в Більбао поступився Реалу Сосьєдад (0:1) у першому матчі 1/2 фіналу Кубка Іспанії і точно не має простору для ще однієї невдачі, тим більше в дуелі з аутсайдером. Навіть з урахуванням своєї поганої виїзної форми, підопічні Ернесто Вальверде спроможні здобути перемогу в неділю й продовжити рух назустріч вищим позиціям.\nНеділя, 15 лютого, 17:15. Естадіо де Вальєкас, Пуенте-де-Вальєкас. Перше коло — 2:3\nРайо Вальєкано через несприятливі погодні умови пропустив минулий тур, на початку лютого зазнавши третьої поспіль поразки в чемпіонаті. Внаслідок цього команда Іньїго Переса йде в зоні вильоту, тоді як тільки Реал Ов'єдо має менше голів у Ла Лізі-2025/26. Атлетіко Мадрид клуб не перемагає вже понад 13 років (4Н, 15П) і в неділю ця ситуація навряд чи зміниться.\n\nАтлетіко серед тижня сповна реабілітувався за домашню поразку від Реала Бетіс (0:1) у чемпіонаті. У Мадриді колектив Дієго Сімеоне розгромив Барселону (4:0) у першому півфінальному матчі Кубка Іспанії. Нинішній Райо Вальєкано навряд чи спроможний стримати окрилений значним успіхом столичний клуб і зачепитися бодай за один заліковий бал.\nНеділя, 15 лютого, 19:30. Естадіо Сьютат де Валенсія, Валенсія. Перше коло — 0:1\nЛеванте туром раніше поступився Атлетіку в Більбао (2:4). Тим не менш, підопічні Луїша Каштру уникнули невдач у трьох останніх матчах Ла Ліги вдома (1В, 2Н) і тому сподіватимуться не засмутити своїх уболівальників у дербі. Клуб має п'ять звитяг над Валенсією в попередніх десяти домашніх поєдинках при двох нічиїх і трьох поразках.\n\nВаленсія очікувано зазнала поразки від Реала в Мадриді (0:2) і тепер боротиметься за успіх у дербі, за рахунок якого ситуація принципового суперника в боротьбі за виживання погіршиться ще більше. Не додає команді Карлоса Корберана впевненості тільки одна звитяга в 11-ти виїзних матчах Ла Ліги-2025/26 при 24-х пропущених і восьми забитих голах, що є найгіршим і другим найгіршим показниками.\nНеділя, 15 лютого, 22:00. Естаді Мальорка Сон Муа, Пальма-де-Мальорка. Перше коло — 0:3\nПісля очікуваного виїзного розгрому від Барселони (0:3) Мальорка спробує вперше з червня 2023 року здобути три поспіль домашні звитяги в Ла Лізі. Клуб не перемагав Реал Бетіс удома з травня 2013-го (1Н, 5П), тож колектив Ягоби Аррасате прагне виправити цю ситуацію й покращити своє турнірне становище, наразі всього на два очки переважаючи 18-й Райо Вальєкано.\n\nРеал Бетіс туром раніше помстився Атлетіко в Мадриді (1:0) за нещодавній кубковий матч, трохи відірвавшись від Еспаньйола. Тепер підопічні Мануеля Пеллегріні мають намір уперше в сезоні-2025/26 здобути дві поспіль виїзні перемоги в чемпіонаті. Мальорка — зручний для керманича клубу із Севільї суперник (20В, 5Н, 2П) і ще один успіх спеціаліста точно нікого не здивує.\nПонеділок, 16 лютого, 22:00. Естадіо Мунісіпаль де Монтіліві, Жирона. Перше коло — 1:2\nПовний анонс цього протистояння читайте на нашому сайті вранці 16.02.2026.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "ФІФА заборонила Атлетіку реєстрацію нових гравців до 2028 року",
        "image": "https://images.football.ua/i/news/630x373/573/573445.jpg",
        "text": "Міжнародна федерація футболу ФІФА заборонила Атлетіку з Більбао реєстрацію нових гравців до 2028 року. Про це повідомляє Marca.\nЦе рішення ухвалено у зв'язку з численними порушеннями іспанського клубу щодо трансферів неповнолітніх гравців.\nПісля тривалого розслідування ФІФА зробила висновок, що Атлетік порушив статтю регламенту про статус та переходи гравців, яка регулює захист неповнолітніх при міжнародних трансферах та їх першу реєстрацію.\nТаким чином, команда Ернесто Вальверде не зможе підписувати нових гравців упродовж наступних чотирьох трансферних вікон.\nПісля 23 турів Атлетік набрав 28 очок і посідає десяте місце у турнірній таблиці Ла Ліги."
    },
    {
        "title": "Атлетіко розгромом відправив Барселону в нокдаун у Кубку Іспанії",
        "image": "https://images.football.ua/i/news/630x373/573/573430.jpg",
        "text": "Кубок Іспанії в своєму розіграші вже встиг дістатись півфінальної стадії, і посеред поточного тижня ми мали стати свідками перших поєдинків поміж командами. І тут ми маємо з одного боку принципове баскське дербі, де лише один представник цього регіону зможе надалі боротись за трофей, а з іншого — надзвичайно яскраву афішу дуелі поміж мадридським Атлетіко та каталонською Барселоною. Бо в останніх дуелях поміж цими двома клубами виключно шоу й мало місце. Зокрема, рік тому на тій самій стадії кубкового турніру.\nКоманді Дієго Сімеоне при цьому випала нагода приймати суперників на власному полі в першій грі. Й інакше, окрім як холодною, цю гостинність \"матрацників\" було важко назвати. Бо, здається, усі вже розуміють, на які больові точки треба тиснути \"каталонцям\", щоб створювати колосальні проблеми, і хто ж, як не Атлетіко, здатен побудувати якісну гру в цьому контексті.\n\"Блаугранас\" уже на сьомій хвилині капітулювали під тиском опонентів, коли передача назад із лівого флангу оборони від Еріка Гарсії через нерівності газону прокотилась під ногою воротаря Жоана Гарсії просто в сітку воріт. Гіршого початку важко було й уявити для Барси.\nУтім, чому важко — ще гірше ситуація для команди Фліка ставала в подальшому, бо суперники давали гостям атакувати, але ті нічого не змогли створити до того, як пропустили вдруге. І це була не просто симптоматична атака Атлетіко через правий фланг із прострілом Сімеоне на Грізманна на ближню, а стандартне заготування \"матрацників\", яке в подальшому спрацьовувало й не один раз. Барселона просто нічого не могла з цим зробити.\nХоча й відіграти бодай один гол до перерви команда Фліка таки мала можливість за рахунок моментів Ферміна. Але двічі півзахисник пробивав у Муссо у вигідних позиціях, а ще одного разу його удар із межі воротарського прийняла на себе поперечина. У жодне порівняння така реалізація не йде з тим, що було в Атлетіко до перерви. Бо команда Сімеоне відзначилась ще двічі за рахунок тих самих швидких переведень м’яча з флангу спочатку на Лукмана, а згодом — і на Альвареса.\nІз чотирма пропущеними м’ячами в пасиві лише за один тайм навіть загалом у двоматчевій дуелі важко було на щось розраховувати Барсі. Але момент покращити становище в неї все ж таки виник на початку другої половини гри. І гості навіть його реалізували, але згодом знайшли офсайд у Левандовські під час удару Ферміна, який поляк перевів рикошетом на Кубарсі, якому вдалось пробити зблизька повз Муссо.\nПроте на VAR той момент, нехай і дуже довго, але розібрали досконально, та побачили п’яту форварда, яка залізла за уявну лінію у відповідальний момент. Гол скасували. Але разом із тим скасували й атакувальний настрій Барселони та дали час Атлетіко звалити гру в суцільну боротьбу та емоції. До речі, не завжди та боротьба знаходила адекватну реакцію в головного арбітра, але не через рефері в цій грі поступилась команда Фліка — це точно. Ще й більше могла б пропустити в підсумку, а не тільки залишитись у меншості наприкінці гри через фол Еріка Гарсії в ролі останнього захисника проти Баени.\nМатч-відповідь поміж каталонською Барселоною та мадридським Атлетіко відбудеться 3 березня.\nАтлетіко — Барселона 4:0\nГоли: Е. Гарсія, 7 (авт.), Грізманн, 14, Лукман, 33, Альварес, 45+2\nАтлетіко: Муссо — Моліна, Пубіль, Ганцко, Руджері — Сімеоне, М. Льоренте, Коке, Лукман — Грізманн (Баена, 68), Альварес (Серлот, 68).\nБарселона: Ж. Гарсія — Кунде, Кубарсі (Араухо, 77), Е. Гарсія, Бальде (Канселу, 77) — Касадо (Левандовські, 37), де Йонг, Фермін (Мартін, 87) — Ямал, Торрес, Ольмо."
    },
    {
        "title": "Атлетіко Мадрид — Барселона. Анонс першого матчу 1/2 фіналу Кубка Іспанії 12.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573353.jpg",
        "text": "У столиці Іспанії відбудеться перша частина півфінального протистояння Кубка Іспанії, в якому Атлетіко Мадрид прийматиме Барселону. Це повторення цієї ж стадії минулорічного турніру, тож \"матрацники\" прагнутимуть взяти реванш за драматичну поразку. \nАтлетіко Мадрид — Барселона\nЧетвер, 12 лютого, 22:00, стадіон Metropolitano Stadium, Мадрид\r\nПерший матч 1/2 фіналу Кубка Іспанії\r\nПряма трансляція на медіасервісі Maincast.\n\nАтлетіко довів свою серйозність намірів у цьому турнірі, розгромивши Реал Бетіс (5:0) у чвертьфіналі. Проте загальна форма команди Дієго Сімеоне залишається нестабільною: після кубкового тріумфу послідувала мінімальна поразка від того ж Бетіса в чемпіонаті. У Ла Лізі шанси \"індіанців\" на титул примарні, адже відставання від лідера становить вже 13 очок, тому Кубок Короля є головною надією клубу на здобуття трофея цього сезону. \"Матрацникам\" вкрай важливо використати перевагу домашнього поля та шалену підтримку фанатів, щоб створити заділ перед матчем-відповіддю.\nБарселона, своєю чергою, підходить до матчу в ролі \"машини для перемог\". Команда Гансі Фліка виграла шість останніх поєдинків в усіх турнірах, незмінно забиваючи щонайменше два м'ячі. \"Синьо-гранатові\" впевнено лідирують у Ла Лізі, здолавши в минулому турі Мальорку (3:0), і прагнуть оформити \"золотий дубль\". Психологічна перевага також на боці каталонців, які виграли три останні очні зустрічі проти Атлетіко. Попри серйозні кадрові втрати, глибина складу дозволяє Фліку підтримувати високий темп гри.\nКадрова ситуація — головний біль для обох тренерів. У Атлетіко під питанням участь Пубіля та Гонсалеса, а Кардосо та Барріос точно не зіграють через травми. У Барселони список травмованих ще довший: не допоможуть команді Крістенсен, Гаві, Педрі та Рафінья, а участь де Йонга залишається під питанням. Проте навіть у такому складі Барселона виглядає фаворитом. \nОрієнтовні склади\nАтлетіко Мадрид: Облак — Льоренте, Пубіль, Ганцко, Руджері — Сімеоне, Мендоса, Коке, Баена — Грізманн, Лукман.\nБарселона: Ж. Гарсія — Мартін, Е. Гарсія, Араухо, Канселу — Берналь, Ольмо, Фермін — Рашфорд, Торрес, Ямаль.\nНе зіграють: Кардосо, Барріос (Атлетіко Мадрид) — Крістенсен, Гаві, Педрі, Рафінья (Барселона). \nПід питанням: Пубіль, Гонсалес (Атлетіко Мадрид) — де Йонг (Барселона)."
    },
    {
        "title": "Зимові трансфери Барселони: чому Дро пішов і чи має сенс повернення Канселу",
        "image": "https://images.football.ua/i/news/630x373/573/573155.jpg",
        "text": "Після закриття чергового трансферного вікна головний тренер Барселони Гансі Флік чітко розуміє, на кого може розраховувати до завершення сезону-2025/26.\nВраховуючи фінансове становище клубу, навряд чи хтось очікував, що зимове трансферне вікно стане для каталонців проривним. \"Блаугранас\" і далі перевитрачають на зарплатах, а єдиним підсиленням головної команди, ще й тільки на тлі травми Андреаса Крістенсена, став Жоау Канселу.\nПопри це, у клубі все ж відбулися кілька помітних кадрових змін: були продажі, а також підписання молодих гравців для резервної команди.\nУ Барселоні мають підстави бути помірно задоволеними підсумками трансферного вікна — навіть якщо воно не привезло до значного стрибка вперед.\nОфіційним беттінг-партнером Ла Ліги в Україні є букмекерська компанія betking.\nГоловними позитивами стали підписання Жоау Канселу для розширення варіантів у захисті (хоча португалець поки що виглядає дещо неготовим фізично) і відхід Марка-Андре тер Штегена, який перебрався до Жирони на правах оренди.\nВтім, ситуація з німецьким воротарем склалася невдало: у другому ж матчі за нову команду він зазнав м'язової травми й може пропустити понад два місяці. Повернення до Барселони не передбачається, адже в угоді немає пункту про дострокове розірвання оренди.\nУ той же час серйозним ударом для клубу стала втрата Дро Фернандеса. Один із найперспективніших вихованців академії перейшов до ПСЖ за 8 млн євро. Особливо болісно це сприйняв Флік, який високо оцінював потенціал 18-річного гравця. Саме німецький спеціаліст дав йому шанс у передсезонному турне, але в офіційних матчах Фернандес отримав усього 148 хвилин.\nНа головну команду Барселона не витратила жодного євро. Єдиним новачком став Канселу. Водночас клуб отримав 8 млн євро від продажу Фернандеса, який сам попросив про перехід, бажаючи чіткішого шляху до основного складу.\nОренда тер Штегена майже не розвантажила зарплатну відомість, тому що \"блаугранас\" продовжують покривати більшу частину його зарплати.\n\n31-річний Канселу приєднався на правах оренди з Аль-Хіляля до кінця сезону. Барселона сплачує приблизно 4,5 млн євро його зарплати — саме стільки звільнилося через травму Крістенсена. Клуб знову скористався нюансами правил Ла Ліги щодо довгострокових травм.\n\nЧерез фінансові обмеження каталонці не могли дозволити собі більше підписань для основи, однак активно попрацювали з резервною командою, що виступає в четвертому за статусом дивізіоні країни. Так, до неї приєдналися: 18-річний нідерландський захисник Жувенслі Онстейн із Генка (безкоштовно), 18-річний єгипетський нападник Хамза Абделькарім з Аль-Ахлі Каїр(оренда) і 19-річний уругвайський захисник Патрісіо Пасіфіко з Дефенсор Спортінг (оренда з правом викупу).\nНа початку трансферного вікна Флік хотів посилити клуб центральним захисником. Барселона дослідила це питання, з'ясувавши, що відповідного кандидата на вигідних для неї умовах на трансферному ринку немає. Натомість \"блаугранас\" зосередилися на переході Канселу. Звісно ж, трансфер Жоау не вирішує цієї проблеми, але бодай пропонує каталонцям тимчасове її рішення.\nБарселоні явно потрібен ще один топовий центрбек. У Фліка не вистачає варіантів, тому що Крістенсен травмований, а Ерік Гарсія часто потрібен на інших позиціях. Жоден із гравців, яких клуб міг розглянути для заповнення цієї прогалини, взимку не був доступний, принаймні не за таку ціну, яку він міг би собі дозволити.\nБарселоні все ще знадобиться частка вдачі, особливо в Лізі чемпіонів, але клуб може мріяти про здобуття всіх чотирьох трофеїв, за які бореться в ході поточної кампанії. У січні вигравши Суперкубок Іспанії, \"блаугранас\" одним заліковим балом переважають Реал Мадрид у чемпіонаті, а в Кубку країни готуються до дуелей з Атлетіко Мадрид.\n\"Ми мріємо повторити успіх минулого сезону, дещо до нього додавши\", — сказав президент Барселони Жоан Лапорта в грудні. Це \"дещо\" стосується Ліги чемпіонів, єдиного турніру, який клуб не виграв у минулому сезоні. Зараз \"блаугранас\" можуть бути поза переліком головних фаворитів, але якщо вони продовжуватимуть набирати обертів, як зараз, то немає підстав думати, що досягнути бажаного вони не зможуть.\nФлік задоволений роботою, яку виконав клуб. Підписання центрального захисника було бажаним, але спеціаліст розумів, що Канселу — єдиний гравець, якого Барселона могла додати до складу. Гансі був дуже розчарований відходом Дро, але знову ж таки розумів, що це більше пов'язано з рішенням таланта, ніж з якоюсь провиною \"блаугранас\".\n\nКонтракт із Робертом Левандовські завершується. Барселона поки що не планує пропонувати йому оновлення угоди. Відповідно, головним пріоритетом клубу влітку буде запрошення нової 9-ки. \"Блаугранас\" також матимуть нагоду придбати Маркуса Рашфорда за 30 млн євро. Барселона хоче його залишити, але поки що незрозуміло, чи скористається вона цієї опцією, чи шукатиме інші способи здійснити трансфер англійця. У будь-якому разі, це не вплине на пошук нового центрфорварда.\n\nНовий центрбек також потрібен. Цього сезону клубу бракувало перевіреного й надійного партнерства в обороні, частково через травми. Відхід Іньїго Мартінеса минулого літа не було належним чином компенсовано, незважаючи на позиційну трансформацію Жерара Мартіна, тож тренерський штаб був би радий підсиленню.\nЦе питання досі відкрите. Джерела в Барселоні впевнені, що клуб зможе повністю дотриматися правил Ла Ліги щодо витрат. Це дасть більше свободи дій у літнє трансферне вікно, але подібні повідомлення вже неодноразово озвучувалися й раніше. \nВизначальним фактором знову буде зарплатний ліміт. Мета полягає в тому, щоб досягнути золотої цілі, відомої як \"правило 1:1\", що дозволить реінвестувати отримані кошти в зарплати й реєстрацію новачків. Нові джерела доходу, переважно від комерційних угод і/або продажу гравців, допоможуть у цьому.\nЛа Ліга зазвичай оновлює обмеження зарплат для клубів невдовзі після закриття трансферного вікна, тому більше про ситуацію Барселони ми маємо дізнатися вже найближчим часом.\nНайсильніша потенційна 11-ка Барселони після трансферного вікна: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — де Йонг, Ольмо, Педрі — Ямал, Торрес, Рафінья.\nThe Athletic\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Атлетік Більбао — Реал Сосьєдад. Анонс і прогноз першого матчу 1/2 фіналу Кубка Іспанії 11.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573261.jpg",
        "text": "Баскське протистояння знову опиняється в центрі уваги іспанського футболу. Цього разу Атлетік Більбао та Реал Сосьєдад зійдуться в першому матчі півфіналу Кубка Іспанії, де на кону стоїть омріяна путівка до фіналу. \nАтлетік Більбао — Реал Сосьєдад\nСереда, 11 лютого, 22:00, стадіон Естадіо Сан-Мамес, Більбао\r\nПерший матч 1/2 фіналу Кубка Іспанії\r\nПряма трансляція на медіасервісі MEGOGO. \n\nАтлетік підходить до цієї зустрічі в піднесеному настрої після перемоги над Леванте (4:2) у чемпіонаті. Проте шлях \"левів\" у нинішньому розіграші Кубка був тернистим: драматична перемога над Валенсією у чвертьфіналі (2:1) була вирвана лише на шостій доданій хвилині завдяки голу Іньякі Вільямса. До цього підопічним Ернесто Вальверде довелося пройти через додатковий час із Леонесою та мінімально здолати Оуренсе. Попри певні труднощі в Ла Лізі, де Більбао посідає 10-те місце, Кубок залишається для клубу пріоритетом. \"Леви\" є другими за кількістю перемог у цьому турнірі (24 титули) і захищають статус чинного володаря трофея. Проте оборона команди викликає занепокоєння: Атлетік не може втримати свої ворота \"сухими\" вже протягом 11 матчів поспіль.\nРеал Сосьєдад, своєю чергою, демонструє вражаючу стабільність, не програючи вже 10 поєдинків в усіх турнірах. Під керівництвом Пеллегріно Матараццо \"біло-блакитні\" набрали чудову форму, вигравши чотири з п’яти останніх матчів. У Кубку шлях Сан-Себастьяна також був непростим — перемога над Алавесом (3:2) та серія пенальті в поєдинку з Осасуною. На відміну від суперника, Сосьєдад вигравав цей трофей лише двічі в історії, тож мотивація знову зіграти у фіналі є надвисокою. Остання зустріч цих команд у чемпіонаті завершилася нічиєю 1:1, де Більбао врятувався лише на 88-й хвилині, що лише підкреслює безкомпромісність цього дербі.\nКадрова ситуація в обох таборах є складною. Атлетік не зможе розраховувати на травмованих Беренгера та Вівіана, а Юрі Берчіче та Паредес також поза грою. У Реал Сосьєдад серйозною втратою став Лука Сучич, а також відсутність Такефуси Кубо та арсена захаряна через травми. \nАтлетік Більбао: Сімон — Горосабель, Паредес, Лапорт, Лекуе — Руїс де Галаррета, Гаурегізар — Серрано, Гурусета, І. Вільямс, Н. Вільямс.\nРеал Сосьєдад: Реміро — Гомес, Чалета-Цар, Субельдія, Одріосола — Туррієнтес, Солер, Горрочатегі, Марін — Оярсабаль, Гедеш.\nНе зіграють: Беренгер, Вівіан, Егілус, Берчіче, Прадос, Саннаді (Атлетік Більбао) — Сучич, Марреро, Захарян, Барренечеа, Кубо (Реал Сосьєдад)."
    },
    {
        "title": "Лапорта оголосив про відставку з посади президента Барселони",
        "image": "https://images.football.ua/i/news/630x373/573/573160.jpg",
        "text": "Каталонська Барселона офіційно розпочала виборчу кампанію нового президента клубу 9 лютого.\nБезпосередньо голосування членів клубу відбуватиметься 15 березня 2026 року, тоді як до цього триватиме виборчий процес, який розпочався з відставки чинного президента \"блаугранас\" Жоана Лапорти та членів правління.\nПри цьому третина нинішніх членів, шість осіб, залишились управляти справами клубу до завершення дії мандату, щоб уникнути створення тимчасової керівної комісії.\nОбов’язки президента Барселони до 30 червня виконуватиме перший віцепрезидент Рафа Юсте.\nОкрім самого Лапорти, серед потенційних претендентів на посаду називають Віктора Фонта, Марка Сірію та Жоана Кампрубі.\nДля того, щоб стати офіційним кандидатом на посаду президента Барси, претенденти повинні зібрати щонайменше 2321 підпис членів клубу."
    },
    {
        "title": "Реал Мадрид — Реал Сосьєдад. Анонс і прогноз на матч Ла Ліги 14.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573499.jpg",
        "text": "Реал Мадрид прагнутиме очолити турнірну таблицю Ла Ліги у домашньому поєдинку проти Реал Сосьєдад. Наразі \"вершкові\" посідають друге місце, відстаючи від лідера та чинного чемпіона Барселони на один бал.\nРеал Мадрид — Реал Сосьєдад\nСубота, 14 лютого, 22:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nМадридці мають у активі 18 перемог і демонструють чудову форму, вигравши сім останніх матчів поспіль, включаючи перемогу над Валенсією (2:0). Оскільки Барселона гратиме лише в понеділок, підопічні Альваро Арбелоа можуть вийти на першу сходинку вже в суботу. \"Бланкос\" традиційно потужно грають на Бернабеу, а їхня безпрограшна серія проти басків триває з травня 2023 року. Проте команді доведеться обійтися без Беллінгема та Мілітао, а участь Мбаппе та Родріго залишається під питанням.\nРеал Сосьєдад прибуває до Мадрида у статусі непоступливого суперника, маючи 11-матчеву серію без поразок в усіх турнірах. У середу \"біло-блакитні\" здолали Атлетік (1:0) у кубку, а в чемпіонаті вони посідають восьму сходинку, ведучи боротьбу за єврокубки. Хоча баски не вигравали на Бернабеу з 2019 року, їхня поточна форма та впевненість можуть стати проблемою для господарів. У складі гостей через травми та дискваліфікації точно не зіграють Кубо, Марреро та Мендес.\nКадрова ситуація змушує Арбелоа сподіватися на повернення Вінісіуса після дискваліфікації та готовність Трента Александера-Арнольда. У нападі, ймовірно, вийде Браїм Діас, якщо Родріго не встигне відновитися. Реал Сосьєдад, попри втому після кубкового дербі, ймовірно, виставить склад, близький до основи, з Мікелем Оярсабалем на вістрі атаки. \nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.43, тоді як потенційний успіх Реал Сосьєдад оцінюється показником 8.05. Імовірність нічийного результату представлена ​​коефіцієнтом 5.62.\nРеал Мадрид: Куртуа — Александер-Арнольд, Асенсіо, Гюйсен, Каррерас — Вальверде, Чуамені, Камавінга — Браїм, Мбаппе, Вінісіус.\nРеал Сосьєдад: Реміро — Одріосола, Мартін, Чалета-Цар, Гомес — Горрочатегі, Туррієнтес — Марін, Солер, Гедеш — Оярсабаль.\nНе зіграють: Мілітао, Беллінгем (Реал Мадрид) — Кубо, Марреро, Мендес (Реал Сосьєдад).\nПід питанням: Менді, Родріго, Асенсіо, Мбаппе (Реал Мадрид) — захарян, Барренечеа, Сучич (Реал Сосьєдад).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Мілан вирвав перемогу над Пізою завдяки голу Модрича",
        "image": "https://images.football.ua/i/news/630x373/573/573496.jpg",
        "text": "У матчі 25-го туру італійської Серії А Мілан на виїзді здолав Пізу з рахунком 2:1. Переможний м’яч на 85-й хвилині забив Лука Модрич, який став героєм зустрічі.\n\"Россонері\" відкрили рахунок на 39-й хвилині. Після подачі з правого флангу Рубен Лофтус-Чік виграв верхову боротьбу та точно пробив головою повз Ніколаса. Після перерви гості могли подвоїти перевагу, однак Ніклас Фюллькруг не реалізував пенальті, влучивши у стійку.\nПіза скористалася шансом і зрівняла рахунок на 71-й хвилині. Після атаки лівим флангом м’яч опинився у Феліпе Лойоли, який точним ударом у дальній кут не залишив шансів Майку Меньяну.\nВтім, вирішальне слово залишилося за Міланом. На 85-й хвилині Лука Модрич розіграв стінку з партнером, увірвався до штрафного майданчика та елегантно перекинув м’яч повз воротаря, встановивши остаточний рахунок 2:1.\nУ компенсований час Адрієн Рабьо отримав друге попередження і був вилучений, тож міланці догравали матч у меншості. Попри це, команда зберегла мінімальну перевагу та здобула важливі три очки."
    },
    {
        "title": "Лаціо переграв Болонью в серії пенальті на шляху до півфіналу Кубка Італії",
        "image": "https://images.football.ua/i/news/630x373/573/573350.jpg",
        "text": "У матчі чвертьфіналу Кубка Італії Болонья та Лаціо зіграли внічию 1:1, а в серії пенальті сильнішими виявилися римляни — 4:1.\nПершими відкрили рахунок господарі: на 30-й хвилині після подачі з кутового Моро м’яч у ворота Проведеля відправив Сантьяго Кастро.\nУ другому таймі Лаціо відповів швидким голом Тіджані Носліна, який скористався пасом Деле-Башіру і зрівняв рахунок на 48-й хвилині.\nГра пройшла в рівній боротьбі: Болонья володіла ініціативою в першому таймі, але Лаціо вистояв і поступово перехопив контроль після виходу Носліна. Під завісу матчу обидві команди намагалися знайти переможний гол, проте основний час завершився нічиєю.\nУ серії пенальті точнішими були гості: Орсоліні та Фергюсон не реалізували свої шанси, що дозволило Лаціо здобути путівку у півфінал. Наступним суперником римлян стане Аталанта."
    },
    {
        "title": "Комо виграв серію пенальті проти Наполі та вийшов до півфіналу Кубка Італії",
        "image": "https://images.football.ua/i/news/630x373/573/573282.jpg",
        "text": "Наполі не зумів пробитися до півфіналу Кубка Італії, поступившись Комо у серії післяматчевих пенальті. Основний час чвертьфінального поєдинку завершився з рахунком 1:1, а в лотереї одинадцятиметрових точнішими були гості — 7:6.\nКомо відкрив рахунок на 39-й хвилині: Батуріна реалізував пенальті, пробивши у нижній кут, попри те що Мілінкович-Савич вгадав напрям удару. До перерви команда Сеска Фабрегаса виглядала впевнено та контролювала хід зустрічі, не дозволяючи Наполі створити багато моментів.\nОдразу після перерви неаполітанці відігралися. Вже на 46-й хвилині Вергара скористався помилкою оборони суперника, вийшов сам на сам із голкіпером і холоднокровно переграв Бюте. Надалі Наполі володів ініціативою, але так і не зумів дотиснути опонента в основний час.\nЗа регламентом турніру додатковий час не передбачався, тож доля путівки до півфіналу вирішувалася у серії пенальті, де вирішальними стали промахи Лукаку і Лоботки. Комо ж реалізував свій вирішальний удар і оформив історичний вихід до півфіналу Кубка Італії, де зіграє проти Інтера."
    },
    {
        "title": "Ювентус на останніх секундах урятувався від поразки Лаціо",
        "image": "https://images.football.ua/i/news/630x373/573/573152.jpg",
        "text": "Італійському футболу наприкінці недільної ігрової сесії теж було, чим потішити інтерес уболівальників по всьому світу. Центральним протистоянням у контексті двадцять четвертого туру в країні вважався матч поміж туринським Ювентусом та римським Лаціо, які насправді в поточному сезоні вирішують геть різні завдання. \"Орли\" страждають від наслідків роботи на трансферному ринку, а \"зебри\" змінюють тренерів, але вище завдання зачепитись за місце в Лізі чемпіонів УЄФА голову все одно не піднімають.\nОднак зміни за каденції Лучано Спаллетті в плані атакувальної гри команди все одно тішать уболівальників та керівництво клубу, але лише до того моменту, коли й реалізація відповідає очікуванням. А не як сталось цього разу в контексті грі на Альянц Стедіум, де в першому таймі господарі не залишали сподівань суперникам на результат, але змарнували достатньо гольових моментів, після чого пропустили незадовго до перерви.\nЮве починав матч із пострілів Камб’язо та Бремера, які змушували працювати Проведеля, а продовжував голом посеред першого тайму від Комейнерса, результативний удар якого з відскоку в зоні перед штрафним у лівий нижній кут скасували через офсайд у Тюрама, який розташувався поміж м’ячем і воротарем, що в подальшому підтвердили на VAR.\nІ надалі команда Спаллетті продовжувала тиснути на суперників, створювала ще більше момент для тих-таки Копмейнерса та Бремера, до яких долучився ще й Девід із своїм ударом головою над воротами з близької відстані. Проте все це обернулось на програну боротьбу Локателлі проти Мальдіні в центрі поля в компенсований час та миттєву контратаку, яку Педро завершив ударом із рикошетом від Бремера з лівого флангу штрафного в ближній кут.\nАналогії з матчем у Кубку проти Аталанти посеред тижня (0:3) почали з’являтись самі по собі. А коли Ювентус пропустив ще й із першої контратаки суперників на початку другого тайму, то на трибунах ледь не здійнялась суцільна зневіра. Ісаксена запустив за спину Камб’язо передачею з власної половини Катальді, і партнер реалізував свій момент. А туринці після цього все продовжували атакувати.\nДобре, для команди Спаллетті, що бодай один гол вона відіграла відносно швидко, коли наприкінці повної години ігрового часу Проведель спочатку парирував удар Жегрови з правого флангу штрафного, але партнери дали подати Камб’язо, тож Маккенні перед воротами вже ніхто не встигав накривати. Другим поверхом після цього туринці користувались дуже активно, але тривалий час їхні удари продовжували йти повз ціль.\nАж допоки Спаллетті не заручився допомогою Бога, і не того, про якого можна було б подумати, а Жеремі. Хоча, можливо, і іншого теж. Фланговий гравець вийшов на поле з єдиною метою на заміну — вантажити м’яч до чужого штрафного. І на 90+6 хвилині це спрацювало в контексті навісу на Калулу з лівого краю атаки. А за мить ледь не спрацювало схожим чином з Опенда. І хоча Юве, можливо, на порятунок у цій грі та перемогу й награв, але останнє вже було б суто дивом заключних секунд.\nУ наступному турі туринський Ювентус гостюватиме в міланського Інтера, тоді як римський Лаціо прийматиме Болонью.\n\r\nЮвентус — Лаціо 2:2\nГоли: Педро, 45+2, Ісаксен, 47 — Маккенні, 59, Калулу, 90+6\nЮвентус: Ді Грегоріо — Калулу, Бремер, Копмейнерс (Келлі, 77) — Камб’язо (Бога, 76), К. Тюрам, Локателлі (Опенда, 82), Кабаль (Жегрова, 46) — Маккенні (Міретті, 84), Їлдиз — Девід."
    },
    {
        "title": "Ювентус — Лаціо. Анонс і прогноз на матч Серії А 08.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573071.jpg",
        "text": "У рамках 24-го туру італійської Серії А-2025/26 у Турині місцевий Ювентус прийматиме Лаціо.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 8 ЛЮТОГО, 21:45. АЛЬЯНЦ СТЕДІУМ, ТУРИН. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЮвентус після розгромної поразки в Бергамо від Аталанти (0:3) вдруге поспіль залишився поза 1/2 фіналу Кубка Італії. Реабілітуватися перед своїми вболівальниками туринці сподіваються в сьогоднішньому поєдинку з Лаціо в чемпіонаті, не знаючи смаку невдач на Альянц Стедіум із березня 2025 року. У поточній кампанії Серії А \"б'янконері\" пропустили всього вісім голів удома.\n\nЛаціо ж до недільної дуелі підходить на тлі драматичної домашньої звитяги над Дженоа (3:2). Реалізований на 90+10 хвилині пенальті приніс римлянам важливі для підтримки єврокубкових надій очки. \"Б'янкочелесті\" не надто близькі до оптимальних кондицій, маючи тільки три перемоги в останніх десяти матчах Серії А при двох із двох можливих \"сухих\" поразок клубам, що перебувають у турнірній таблиці вище.\nЛаціо не перемагав Ювентус на Альянц Стедіум із жовтня 2017 року й столичний клуб сподіватиметься перервати безвиграшну серію з дев'яти протистоянь, вісім з яких завершилися на користь господарів поля. Навряд чи додає гостям упевненості не надто вдала історія дуелей між командами Лучано Спаллетті й Мауріціо Саррі. Колишні підопічні першого мають п'ять перемог і дві поразки при двох нічиїх.\n\nВарто додати, що жоден клуб не забив у своїх виїзних матчах Серії А-2025/26 менше, ніж римляни. За версією букмекерів, туринський клуб є явним фаворитом сьогоднішнього протистояння. Так, на перемогу Ювентуса можна поставити з коефіцієнтом 1.47, тоді як потенційний успіх Лаціо оцінюється показником 7.91. Імовірність нічийного результату представлена ​​коефіцієнтом 4.48.\nЮвентус: Ді Грегоріо — Калулу, Бремер, Копмейнерс — Маккенні, Локателлі, Тюрам, Камб'язо — Міретті, Їлдиз — Девід\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш — Тейлор, Катальді, Башич — Ісаксен, Мальдіні, Педро"
    },
    {
        "title": "Офіційно: Їлдиз продовжив контракт з Ювентусом ",
        "image": "https://images.football.ua/i/news/630x373/573/573058.jpg",
        "text": "Туринський Ювентус продовжив контракт з турецьким лідером команди Кенаном Їлдизом. Про це повідомляє офіційний сайт «зебр».\nЗазначається, що нова трудова угода 20-річного вінгера буде розрахована до 30-го червня 2030-го року з зарплатнею у шість мільйонів євро на рік.\nТурок приєднався до туринців влітку 2022-го року перейшовши з мюнхенської Баварії після завершення контракту.\nЦього сезону Кенан Їлдиз відіграв за Ювентус 31 матч, забив девʼять голів та віддав вісім результативних передач."
    },
    {
        "title": "Ювентус домовився з Їлдизом про новий довгостроковий контракт — Романо",
        "image": "https://images.football.ua/i/news/630x373/573/573039.jpg",
        "text": "Ювентус досяг усної домовленості з Кенаном Їлдизом та його представниками щодо підписання нового довгострокового контракту. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, нова угода з 20-річним турком буде розрахована на чотири роки. Їлдиз погодився підписати контракт із суттєвим підвищенням заробітної плати, що зробить його одним із найбільш високооплачуваних футболістів у складі Ювентуса.\nНинішній контракт Кенана зі \"старою синьйорою\" діє до літа 2029 року, однак клуб вирішив заздалегідь зафіксувати майбутнє одного зі своїх ключових молодих талантів. У Турині розглядають Їлдиза як важливу фігуру довгострокового проєкту.\nУ поточному сезоні Кенан Їлдиз провів 31 матч у всіх турнірах, у яких забив 9 голів і віддав 8 результативних передач, провівши на полі 2472 хвилини."
    },
    {
        "title": "Інтер — Ювентус. Анонс і прогноз на матч Серії А 14.02.2026",
        "image": "https://images.football.ua/i/news/630x373/573/573193.jpg",
        "text": "У рамках 25-го туру італійської Серії А-2025/26 у Мілані місцевий Інтер прийматиме Ювентус.\n[*] — положення в турнірній таблиці\nСУБОТА, 14 ЛЮТОГО, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ФЕДЕРІКО ЛА ПЕННА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЛідируючий у турнірній таблиці Серії А Інтер цього суботнього вечора спробує помститися Ювентусу за драматичну поразку з рахунком 3:4 на Альянц Стедіум у Турині в матчі першого кола. Команда Крістіана Ківу перебуває в хорошій формі, уникнувши поразок в останніх 12-ти своїх матчах чемпіонату, 11 з яких завершилися саме на її користь.\n\nАтака \"нерадзуррі\" — із солідним відривом найкраща в Серії А-2025/26 (57 голів проти 41 у сьогоднішнього суперника). Подібна вражаюча ефективність має допомогти Інтеру досягнути бажаного результату в черговому Derby d'Italia, не зазнавши перших із березня 2012 року трьох поспіль поразок у цьому принциповому протистоянні в чемпіонаті.\nЮвентус туром раніше ледь урятувався від домашньої поразки Лаціо, вирвавши нічию (2:2) у компенсований час поєдинку. Колектив Лучано Спаллетті прагне залишитися в топ-4 Серії А задля кваліфікації до Ліги чемпіонів, але спроможність туринців сьогодні стримати націлений на Скудетто міланський гранд викликає сумніви.\n\nЗважаючи на певну ігрову нестабільність і велику для \"б'янконері\" кількість невдач у виїзних матчах проти рівних або сильніших на папері суперників, букмекери фаворитами вважають підопічних Ківу. Так, на перемогу Інтера можна поставити з коефіцієнтом 1.92, тоді як потенційний успіх Ювентуса оцінюється показником 4.01. Імовірність нічиєї представлена ​​коефіцієнтом 3.53.\nІнтер: Зоммер — Біссек, Аканджі, Бастоні — Л. Енріке, Барелла, Чалханоглу, Зелінські, Дімарко — Л. Мартінес, М. Тюрам\nЮвентус: Ді Грегоріо — Калулу, Бремер, Келлі, Камб'язо — Локателлі, Копмейнерс — Маккенні, Міретті, Їлдиз — Девід"
    },
    {
        "title": "Марсель глибокої ночі звільнив Де Дзербі",
        "image": "https://images.football.ua/i/news/630x373/573/573290.jpg",
        "text": "Французький Марсель переживає наслідки найбільшої поразки в Le Classique на полі французького Парі Сен-Жермен.\nПСЖ — Марсель 5:0 Відео голів та огляд матчу Ліги 1\nКерівництво \"провансальців\" пробачало тренерському штабу італійського фахівця Роберто Де Дзербі різноманітні невдачі до цього.\nАле не подібну ганьбу — уночі поміж 10 та 11 лютого клуб оголосив про звільнення 46-річного керманича.\nВідбулась зустріч поміж власником Марселя Франком Маккортом, президентом Пабло Лонгорією, спортивним директором Мехді Бенатья та власне Де Дзербі, за підсумком якої сторони вирішили розійтись за обопільною згодою.\nНагадаємо, що італієць долучився до клубу влітку 2024 року та фінішував другим у минулому розіграші Ліги 1, тоді як зараз \"провансальці\" йдуть четвертими з відставанням у 12 очок від того-таки ПСЖ."
    },
    {
        "title": "ПСЖ без Забарного декласував Марсель у Le Classique",
        "image": "https://images.football.ua/i/news/630x373/573/573151.jpg",
        "text": "Французьку Лігу 1 почасти звинувачують у неспроможності команд нав’язати реальну боротьбу за чемпіонський титул надзвичайно заможному Парі Сен-Жермен, із чим важко сперечатись, судячи з переліку останніх переможців цього змагання. Марсель чи не найчастіше при цьому згадується в якості одного з головних претендентів на те, щоб потіснити команду Луїса Енріке з її золотого трону, і в першому колі цього сезону \"провансальці\" навіть зуміли виграти домашній Le Classique.\nПроте потім усе одно поступились у Суперкубку \"червоно-синім\", тож свої трофеї ПСЖ не перестає колекціонувати ні на мить. Та й у чемпіонаті не команда Роберто Де Дзербі є безпосереднім переслідувачем столичного колективу, а Ланс та Ліон. Проте статус головного французького протистояння в контексті двадцять першого туру національної першості це все одно не зменшувало.\nУтім, це була точно не гра двох рівних за класом команд поміж собою на Парк-де-Пренс. Господарі поля домінували над суперниками зі страшною силою, зародки до чого проглядались уже з перших хвилин. Хоча й усе це могло обернутись проти ПСЖ, якби на дев’ятій хвилині Вітінью просто не пробачили за небезпечний стрибок у підкаті в ноги Балерді поблизу чужого штрафного, за що в сучасному футболі ми нерідко бачимо саме червоне, а не жовте світло для гравця, який атакував суперника.\nАле команда Енріке уникнула безглуздого вилучення, а вже за три хвилини почала формувати підстави для розгрому. Тоді Мендеша запустили до вільного лівого флангу контратаки, чим він і скористався з прострілом на Дембеле на дальню стійку на завершення. Марсель одразу ж після цього створив класний гольовий момент для Гуїрі, але той замкнув передачу з лівого флангу від Емерсона ударом у воротаря з кількох метрів. І на цьому все для гостей щодо атаки принаймні в першому таймі.\nДалі повернулось домінування від ПСЖ. І голи від команди Енріке також повернулись. Дембеле на 37 хвилині просто познущався з лівого краю оборони суперників, і з гострого кута на завершення дав носком у ближні, щоб Де Ланге й сподівань не мав на власну реакцію.\nІ якщо в першому таймі ми казали про домінування парижан над суперниками, то в другому не вистачало лише того, щоб Марсель просто залишив межі поля за власним бажанням задовго до фінального свистка. Бо команда Де Дзербі навіть не намагалась подавати вигляд, що її якимось чином цікавить оборона власних воріт, тому господарі робили в чужому штрафному все, що хотіли. Навіть у каркас воріт настукали чотири рази до фінального свистка, тож підсумковий рахунок міг бути й значно більшим.\nВін і без того немалий — ще тричі команда Енріке забивала до завершення гри. Але не одразу. Спочатку купу моментів було змарновано, а потім, уже посеред другого тайму, за десять хвилин Марсель отримав у власні ворота ще три голи. Навіть автоголом відзначитись устиг за цей час захисник Медіна, коли невдало підставив голову під подачу Невеша з лівого флангу штрафного. А от Хвіча та Лі Кан Ін потім із протилежного краю чужих володінь забивали вже самостійно. І все це за повної безпорадності гравців Де Дзербі. Після такого сорому ще довго \"провансальці\" не оговтаються.\nУ наступному турі Парі Сен-Жермен зіграє в гостях у Ренна, тоді як Марсель прийматиме Страсбур.\nПСЖ — Марсель 5:0\nГоли: Дембеле, 12, 37, Медіна, 64 (авт.), Кварацхелія, 64, Лі Кан Ін, 74\nПСЖ: сафонов — Заїр-Емері (Ернандес, 75), Маркіньйос, Пачо, Мендеш — Маюлю (Дро, 75), Вітінья, Невеш — Дуе (Кварацхелія, 62), Дембеле (Рамуш, 75), Баркола (Лі Кан Ін, 68).\nМарсель: Де Ланге — Павар (Абделлі, 62), Балерді, Медіна — Веа, Тімбер, Гейб’єрг, Емерсон — Грінвуд (Надір, 80), Гуїрі, Нванері (Пайшан, 46)."
    },
    {
        "title": "Стала відома зарплата Забарного у ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/573/573034.jpg",
        "text": "Український захисник ПСЖ Ілля Забарний заробляє у складі ПСЖ 450 тисяч євро на місяць до сплати податків. Про це повідомляє Le Parisien.\nДля паризького клубу це 12 показник, а рейтинг зарплатної відомості очолює вінгер Усман Дембеле, який заробляє один мільйон та 560 тисяч євро на місяць.\nТакож до трійки найкращих входять захисники Маркіньйос (1 млн 130 тисяч євро) та Ашраф Хакімі (1 млн 100 тисяч).\nПовний рейтинг зарплат від ПСЖ від Le Parisien:\n\nНинішнього сезону Забарний провів 24 матчі, в яких забив один гол.\nПісля 17 турів ПСЖ набрав 39 очок і посідає друге місце у французькій Лізі 1, відстаючи від Ланса на один бал."
    },
    {
        "title": "Яремчук дізнався суперника: сформовано чвертьфінальні пари Кубка Франції",
        "image": "https://images.football.ua/i/news/630x373/573/573011.jpg",
        "text": "Відбулося жеребкування, за підсумками якого визначилися всі пари 1/4 фіналу Кубка Франції. Однією з головних інтриг цієї стадії стане матч за участі українського нападника Романа Яремчука, який з цієї зими виступає за Ліон.\nКоманда, яку очолює Паулу Фонсека, зіграє на власному полі проти Ланса. Поєдинок відбудеться 5 березня. \nЄдиний представник Ліги 2 на цій стадії та минулорічний фіналіст, Реймс, проведе виїзний матч проти Страсбура 3 березня.\nЩе в одній парі Лор’ян удома прийматиме Ніццу 4 березня, а Марсель, який очолює Роберто Де Дзербі, того ж дня зіграє проти Тулузи.\n\nНагадаємо, що чинний володар Кубка Франції Парі Сен-Жермен сенсаційно залишив турнір ще на стадії 1/16 фіналу, поступившись Парижу з рахунком 0:1, що відкриває шлях до трофея для інших претендентів."
    },
    {
        "title": "Фонсека розповів, коли Яремчук приєднається до Ліону",
        "image": "https://images.football.ua/i/news/630x373/572/572999.jpg",
        "text": "Головний тренер французького Ліона Паулу Фонсека розповів, коли саме український нападник Роман Яремчук зʼявиться в розташуванні команди.\n«Яремчук приєднається до нашої команди наступного тижня», — заявив Фонсека.\nНагадаємо, що 30-річний нападник підписав з «ткачами» орендну угоду до кінця поточного сезону. У Ліона є право викупу українця за пʼять мільйонів євро.\nПершу половину сезону Роман Яремчук відіграв за грецький Олімпіакос 16 матчів, забив чотири голи (всі — в Кубку Греції) та віддав одну результативну передачу."
    },
    {
        "title": "Погба через травму виключений із заявки Монако на Лігу чемпіонів",
        "image": "https://images.football.ua/i/news/630x373/572/572865.jpg",
        "text": "Іменитий центральний півзахисник Монако Поль Погба, який приєднався до клубу минулого літа, поки що провів лише три неповні матчі через серію травм.\nКерівництво клубу не має чіткого розуміння, коли 32-річний гравець зможе повернутися до повноцінних тренувань та змагань. Генеральний директор Монако Тіаго Скуро заявив для RMC Sport:\n\"Поки що немає чіткої відповіді на питання, коли Поль Погба зможе повернутися до тренувань. Усі фахівці медичного відділу зосереджені на пошуку рішень. Ми ще маємо розвинути процес, щоб прояснити ситуацію.\nЯк і при будь-якій травмі, перший етап — це повернення на поле, а потім — поступовий прогрес на тренуваннях, щоб відновити форму, необхідну для гри\".\nПогба травмував ліву литку у середині грудня і з того часу не відновлював тренувальний процес. З моменту приходу до Монако він провів лише 30 хвилин у трьох матчах Ліги 1: проти Ренна (1:4), проти ПСЖ (1:0) та проти Бреста (0:1).\nЯк повідомляє RMC Sport, у зв’язку з травмою Поль Погба був вилучений зі списку Монако для участі у Лізі чемпіонів, разом з травмованими Мохамедом Салісу та Такумі Мінаміно. Натомість до складу були включені Кріпен Діатта, Ваут Фас та Сімон Адінгра."
    },
    {
        "title": "Перші слова Яремчука після переходу в Ліон",
        "image": "https://images.football.ua/i/news/630x373/572/572800.jpg",
        "text": "Новачок французького Ліона Роман Яремчук дав своє перше розгорнуте інтерв’ю клубній пресслужбі. 30-річний нападник розповів про адаптацію, вибір ігрового номера та фактори, що вплинули на його рішення приєднатися до ткачів.\nРоман хотів взяти свій звичний 7-й номер, але оскільки він був зайнятий, форвард обрав №77. Також Яремчука мотивує цікавий історичний факт: перший асист в історії Ліона зробив саме уродженець Львова.\n\"Це додаткова мотивація підтримати цей челендж: розвивати українців в Ліоні, віддавати асисти та забивати голи\", — заявив Роман.\nВажливу роль у переході відіграла персона головного тренера, який чудово знайомий з українським футболом часів роботи в донецькому Шахтарі (мова йде про Паулу Фонсеку).\nВін знає менталітет українців. Він топ-тренер, який працював з топ-командами. Пам’ятаю, я грав проти нього, коли він тренував \"Шахтар. Тоді він став чемпіоном, здається, тричі поспіль. У нього була суперкоманда з божевільною дисципліною. Зараз він так само довіряє молодим, і мені хочеться використати свій шанс\", — наголосив нападник.\nЯк з’ясувалося, Ліон намагався підписати Яремчука ще минулого літа, але тоді трансфер зірвався.\nЗі мною зв’язувалися представники Ліона ще в минулому сезоні. Тоді це було складно через багато причин. Зараз це стало реальністю. Коли випав такий шанс, я сказав собі, що з другого разу все має вийти\", — зауважив форвард.\nУ новій команді Роман не буде самотнім — він возз'єднався з Клінтоном Матою, з яким разом виступав за Брюгге.\n\"Він допоміг мені в перший день. Це дуже позитивний хлопець, душа роздягальні, з ним ніколи не буває нудно\", — добавив українець.\nЯремчук підкреслив, що де б він не грав, завжди намагається представляти Україну в найкращому світлі, адже вдома залишаються його батьки та друзі. На завершення, нападник закликав вболівальників підтримувати команду не дивлячись на результат, та пообіцяв робити все можливе, щоб тішити своїми виступами на футбольному полі"
    },
    {
        "title": "Забарний — у старті ПСЖ на матч із Ренном",
        "image": "https://images.football.ua/i/news/630x373/573/573481.jpg",
        "text": "В рамках 22-го туру французької Ліги 1 чинний чемпіон Франції ПСЖ зустрінеться з Ренном.\nГоловний тренер Парі Сен-Жермен Луїс Енріке визначився зі стартовим складом на це протистояння. З перших хвилин зіграє український захисник Ілля Забарний.\nПСЖ: сафонов — Хакімі, Забарний, Пачо, Мендеш — Вітінья — Невеш, Заїр-Емері — Кварацхелія, Дембеле, Дуе.\nЦього сезону Ілля Забарний відіграв за ПСЖ 24 матчі та забив один гол.\nПочаток матчу Ренн — ПСЖ заплановано на 20:00 за київським часом."
    },
    {
        "title": "Упамекано продовжив контракт з Баварією",
        "image": "https://images.football.ua/i/news/630x373/573/573465.jpg",
        "text": "Баварія офіційно оголосила про те, що Дайо Упамекано залишається в команді. Француз підписав нову угоду з клубом, яка розрахована до кінця сезону-2028/29.\nПротягом останніх місяців Упамекано регулярно ставав героєм трансферних чуток, оскільки його попередній контракт діяв лише до найближчого літа. Проте тепер усі питання щодо майбутнього гравця знято.\n27-річний француз проводить у Баварії вже п'ятий сезон. За цей час Дайо взяв участь у 180 офіційних матчах, у яких забив шість голів та віддав 11 результативних передач.\nНаразі Баварія впевнено лідирує в чемпіонаті Німеччини, випереджаючи дортмундську Боруссію, яка посідає друге місце, на шість очок. У суботу, 14 лютого, мюнхенська команда зіграє на виїзді проти Вердера. \nРаніше повідомлялося, що Олісе визнаний найкращим гравцем Бундесліги у січні."
    },
    {
        "title": "Олісе визнаний найкращим гравцем Бундесліги у січні",
        "image": "https://images.football.ua/i/news/630x373/573/573438.jpg",
        "text": "Вінгера мюнхенської Баварії Майкла Олісе визнали найкращим гравцем німецької Бундесліги за підсумками січня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 24-річний француз випередив двох захисників Гамбурга Міро Мугейма та Луку Вушковича, свого партнера по команді та вінгера Луїса Діаса, захисника дортмундської Боруссії Ніко Шлоттербека та захисника Майнца Штефана Белля.\nМинулого місяця Олісе провів п'ять поєдинків, у яких забив три м'ячі та віддав сім гольових передач.\nУ нинішньому сезоні Майкл відіграв 34 матчі у всіх турнірах, у яких забив 13 голів та віддав 25 асистів.\nПісля 21 туру Баварія очолює Бундеслігу, випереджаючи Боруссію Д на шість очок."
    },
    {
        "title": "Баварія за три хвилини проти РБ Лейпциг розбила понад п'ятирічне кубкове прокляття",
        "image": "https://images.football.ua/i/news/630x373/573/573348.jpg",
        "text": "Мюнхенська Баварія — загальновизнаний гегемон німецького футболу. І з цим дійсно важко посперечатись у новітній історії цього славетного клубу. Однак навіть на внутрішній арені в \"Рекордмайстера\" подекуди трапляються якісь цікаві пригоди, і більшість із них пов’язана з Кубком Німеччини. Бо востаннє Баварія досягала успіху в цьому змаганні в сезоні-2019/20, після чого було п’ять невдалих спроб, три з яких завершувались узагалі на другому раунді.\nПри цьому далі чвертьфіналу мюнхенці не пробивались, тож коли в поточній кампанії вони знову досягли цього етапу, а ще й отримали в суперники РБ Лейпциг, що вже було схоже на передчасний фінал, публіка на Альянц Арені явно нервувала більше, аніж перед нещодавнім матчем поміж цими командами в чемпіонаті. А там, нагадаємо, мав місце розгром \"Червоних биків\" (5:1).\nІ що тоді казати про епізод на четвертій хвилині, коли Діоманде накрутив чотирьох суперників на правому фланзі й зайшов із ними на плечах до штрафного, після чого скинув м’яч Баумгартнеру, а той пробив у дальній кут. Усе б нічого, найкращий бомбардир поточного розіграшу навіть відсвяткувати свій гол устиг, але офсайд. І після цього вже почала прокидатись Баварія.\nАле команда Венсана Компані геть не одразу продемонструвала свою атакувальну спроможність. Ще й воротар Вандерводт відмінно відпрацював у моментах із Кейном та Діасом. Проте й Ноєр не нудьгував на лінії — постріл Раума з лівого флангу штрафного в ближню дев’ятку довелось тягнути наприкінці тайму, який також переважним чином минав за перевагою господарів, але Павлович та Кейн свої нагоди перед перервою теж змарнували.\nКульмінація всього протистояння при цьому настала посеред другого тайму, коли за кілька миттєвостей глядачі встигли подивитись за тим, як спочатку Баумгартнер замкнув подачу Раума із штрафного з лівого флангу ударом головою в поперечину, а вже за кілька секунд на протилежному боці поля Вандервордт кинувся в ноги Павловичу, коли той отримав закидання з глибини поля.\nІ оскільки Баварії в цьому сезоні достатньо тільки дати підстави для того, щоб почати забивати у ворота суперників, то й другий гол вона швидко оформила. Уже за три хвилини Олісе видав геніальне закидання з глибини правого флангу на Діаса, а той у штрафному відіграв воротаря ударом низом. На цьому РБ відверто втратив рівновагу та контроль навіть на власною грою, і єдине, на що спромігся, це поштовхатись із суперниками під час власними силами спровокованому моменті.\nФінальний свисток головного арбітра Даніеля Зіберта з Берліна відправив мюнхенську Баварію до півфіналу Кубка Німеччини, тоді як для РБ Лейпциг турнірний шлях добі до завершення достроково.\nБаварія — РБ Лейпциг 2:0\nГоли: Кейн, 64 (пен.), Діас, 67"
    },
    {
        "title": "Фрайбург у серії пенальті вибив Герту на шляху до півфіналу Кубка Німеччини",
        "image": "https://images.football.ua/i/news/630x373/573/573283.jpg",
        "text": "Герта Берлін завершила виступи в Кубку Німеччини на стадії чвертьфіналу, поступившись Фрайбургу у серії пенальті. Основний та додатковий час матчу завершився внічию 1:1, а в післяматчевій лотереї успіх був на боці гостей — 5:4.\nУ першому таймі команди діяли обережно, зосередившись на боротьбі в центрі поля. Герта навіть відзначилася голом на 7-й хвилині зусиллями Фабіана Реезе, однак після перегляду VAR взяття воріт було скасоване через офсайд. До перерви Фрайбург створив кілька небезпечних моментів, але Ернст упевнено діяв у воротах берлінців.\nРахунок було відкрито вже в додатковий час. На 96-й хвилині Юїто Сузукі скористався помилкою захисту Герти та точно пробив з близької відстані, вивівши Фрайбург уперед. Проте господарі зуміли відігратися: на 104-й хвилині Фабіан Реезе завдав ефектного удару з-за меж штрафного майданчика і зрівняв рахунок після передачі Пауля Сегуїна.\nПереможець протистояння визначався у серії пенальті. Вирішальним став момент, коли Паскаль Клеменс не зумів переграти Флоріана Мюллера — голкіпер Фрайбурга парирував його удар. Одразу після цього Юїто Сузукі холоднокровно реалізував свій пенальті та приніс Фрайбургу путівку до півфіналу турніру.\nГерта Берлін — Фрайбург* 1:1 (пен. 4:5)\nГоли: Реезе, 104 — Сузукі, 96"
    },
    {
        "title": "Упамекано остаточно погодив новий контракт із Баварією до 2030 року — Романо",
        "image": "https://images.football.ua/i/news/630x373/572/572723.jpg",
        "text": "Центральний захисник Баварії Дайо Упамекано дав згоду на підписання нового контракту з мюнхенським клубом. Про це повідомляє журналіст Фабріціо Романо. Чинну угоду буде продовжено до літа 2030 року.\nЗа інформацією джерела, всі клуби, які проявляли інтерес до французького футболіста, вже поінформовані про його рішення.\n27-річний Упамекано задоволений своїм становищем у Баварії, а керівництво клубу та сторона гравця доклали значних зусиль, щоб домовленість була досягнута.\nНовий контракт стане важливим підсиленням для Баварії з огляду на стабільну роль захисника в команді. У поточному сезоні Упамекано провів 26 матчів у всіх турнірах, відзначився одним голом та однією результативною передачею, а також отримав вісім жовтих карток.\nПортал Transfermarkt оцінює французького центрбека в 70 мільйонів євро. Його поточний контракт із \"червоними\" чинний до літа 2026 року, проте цю угоду буде продовжено."
    },
    {
        "title": "Рієра очолив Айнтрахт Франкфурт",
        "image": "https://images.football.ua/i/news/630x373/572/572550.png",
        "text": "Айнтрахт Франкфурт на своєму офіційному сайті оголосив про призначення нового головного тренера, яким став Альберт Рієра.\nУгода з 43-річним іспанцем розрахована до літа 2028 року.\nДо цього Рієра з літа 2024 року очолював словенську Целє.\nЗа інформацією журналіста Флоріана Плеттенберга, Айнтрахт виплатить словенцям компенсацію у розмірі 850 тисяч доларів, сума яка може зрости до 2 млн доларів за рахунок бонусів.\nПісля 19 турів Айнтрахт набрав 27 очок і посідає восьме місце у німецькій Бундеслізі."
    },
    {
        "title": "Артем Степанов змінить клуб: український форвард Баєра вирушає до Утрехта",
        "image": "https://images.football.ua/i/news/630x373/572/572504.jpg",
        "text": "Український форвард Артем Степанов, який належить Баєру, найближчим часом приєднається до Утрехта. Про це повідомляє журналіст Флоріан Плеттенберг.\nМолодий нападник перейде до нідерландського клубу на правах оренди — сторони вже досягли повної домовленості щодо трансферу.\nПершу частину сезону Степанов провів у Нюрнберзі з Другої Бундесліги, однак 30 січня німецький клуб достроково припинив оренду гравця.\nУ складі Нюрнберга 18-річний українець зіграв 15 матчів, відзначився двома голами та однією результативною передачею."
    },
    {
        "title": "Боруссія Дортмунд знищила Майнц та наблизилася до Баварії",
        "image": "https://images.football.ua/i/news/630x373/573/573494.jpg",
        "text": "У матчі 22-го туру німецької Бундесліги Боруссія Дортмунд впевнено переграла Майнц з рахунком 4:0. Команда Ніко Ковача скористалася осічками конкурентів і скоротила відставання від лідера чемпіонату до трьох очок.\nГосподарі швидко взяли гру під контроль. Уже на 10-й хвилині Серу Гірассі відкрив рахунок, замкнувши подачу Юліана Рюерсона. Невдовзі Максиміліан Баєр подвоїв перевагу після ще одного навісу норвежця. Перед перервою Гірассі вдруге вразив ворота Робіна Батца, оформивши дубль після подачі з кутового — і знову асистом відзначився Рюерсон.\nПісля перерви Боруссія Дортмунд продовжувала домінувати. Майнц намагався відповісти, однак Грегор Кобель надійно діяв у воротах. Крапку в матчі було поставлено на 84-й хвилині: після чергового стандарту м’яч рикошетом від Домініка Кора опинився у сітці — автогол захисника встановив остаточний рахунок 4:0.\nТаким чином, Боруссія Дортмунд здобула переконливу перемогу перед важливими поєдинками проти РБ Лейпциг і Баварії, а Майнц перервав свою позитивну серію."
    }
]