[
    {
        "title": "Гвардіола: Сподіваюся, що Арсенал одного дня пропустить гол",
        "image": "https://images.football.ua/i/news/630x373/566/566669.jpg",
        "text": "Головний тренер Манчестер Сіті Хосеп Гвардіола прокоментував перемогу своєї команди над Борнмутом із рахунком 3:1 та поділився думками про боротьбу за титул у Прем’єр-лізі.\n— Сподіваюся, що Арсенал одного дня пропустить гол. Проти них грати нелегко. Енергія, якої нам бракувало, тепер є. Я відчував ще з Клубного чемпіонату світу, що ми в моменті, — сказав Гвардіола.\nІспанець наголосив, що попереду ще довгий сезон і команда лише набирає обертів.\n— Це лише 10 матчів, ще залишилося 28, і багато чого відбудеться. Важливо залишатися близько і відчувати, що команда стає все кращою та кращою, — зазначив тренер.\nГвардіола також похвалив Борнмут за якісну гру:\n— Мені подобається Борнмут за багато речей, і я надзвичайно ціную цю перемогу, бо вони зараз у хорошій формі. Вони програли лише один матч. Грають від першої до дев’яносто п’ятої хвилини в однаковому темпі. Якщо ти не розумний і втрачаєш легко м’ячі, у переході ніхто не зупинить їх — Брукс і Семеньо — гравці найвищого класу.\nНаставник Манчестер Сіті підкреслив, що його команда продовжує дотримуватися свого стилю гри:\n— Ми грали у той футбол, який завжди намагаємося грати: багато пасів і пошук правильного моменту, але нам було складно, бо вони дуже агресивні і мають неймовірну енергію, — підсумував іспанець.\nНагадаємо, Фоден став наймолодшим гравцем Манчестер Сіті з 200 матчами в АПЛ."
    },
    {
        "title": "Вулвергемптон звільнив Вітора Перейру — Джейкобс",
        "image": "https://images.football.ua/i/news/630x373/566/566596.jpg",
        "text": "Керівництво Вулвергемптона ухвалило рішення розірвати контракт із головним тренером Вітором Перейрою, повідомляють журналісти Бен Джейкобс та Джон Персі.\nПричини відставки поки офіційно не розкриваються, однак джерела зазначають, що клуб був незадоволений останніми результатами та розвитком гри під керівництвом Перейри.\nОчікується, що найближчим часом вовки оголосять ім’я тимчасового наставника, який підготує команду до наступного матчу Прем’єр-ліги.\nПерейра очолював \"вовків\" з 19 грудня 2024 року. Він провів 38 матчів на цій посаді — 14 перемог, 5 нічиїх та 19 поразок. Наразі команда посідає останнє місце в турнірній таблиці, маючи два бали."
    },
    {
        "title": "АПЛ відмовилась від класичного формату Boxing day через \"напружений календар\"",
        "image": "https://images.football.ua/i/news/630x373/566/566595.jpg",
        "text": "Легендарний Boxing day у англійському футболі є однією з невід’ємних частин святкування Різдва в країні, і за традиційним розкладом відбувається 26 грудня, коли мають бути зіграні майже всі матчі одного з турів.\nЦього року цей ритуал організатори Прем’єр-ліги також мають намір повторити цей святковий ритуал, але вже в іншому форматі.\nУ розкладі на 26 грудня винесено лише один поєдинок — о 22:00 за Києвом на Олд Траффорд зіграють Манчестер Юнайтед і Ньюкасл, і на цьому все цього дня.\nУ минулому сезоні вболівальників звичним чином тішили матчами в ранньому слоті (14:30), мультиплексі (5 поєдинків о 17:00), вечірньому слоті (19:30) та пізньою грою (о 22:00).\nТакі зміни в календарі спричинили шквал обурення у вболівальницькій спільноті Англії, але футбольна влада країни, яка до останнього тягнула з оголошенням календаря на кінець 2025 року та порушила наперед визначені терміни на 16 днів, посилається на складний календар міжнародних клубних змагань.\n\"Як і в попередні роки, і відповідно до наших зобов’язань перед клубами, було вжито спеціальних заходів, щоб забезпечити довший інтервал між матчами, зіграними впродовж святкового періоду.\nЦе дасть гравцям більше часу на відновлення, а періоди відпочинку між 18-м, 19-м і 20-м турами будуть продовжені, щоб гарантувати, що жоден клуб не гратиме менше ніж за 60 годин після попереднього матчу.\nЦе все ще менше, аніж 72 години, узгоджені цього літа між ФІФА та профспілкою гравців FIFPro.\nЛіга може запевнити вболівальників, що наступного сезону на День подарунків буде більше матчів Прем'єр-ліги, оскільки ця дата припадає на суботу\", — ідеться в заяві представників АПЛ.\nОстаннє формулювання наштовхнуло вболівальників на підозру, що справа не в \"навантаженні на футболістів\", а в контракті з офіційними мовниками, у якому є ліміт на п’ять турів посеред тижня впродовж сезону.\nОдин матч на Boxing day у англійському футболі був лише один раз у історії — у 1982 році, тоді як від моменту заснування Прем’єр-ліги в 1992 році кількість матчів 26 грудня ніколи не падала нижче трьох (1993)."
    },
    {
        "title": "Манчестер Сіті — Борнмут. Анонс і прогноз на матч АПЛ 02.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566508.jpg",
        "text": "У десятому турі англійської Прем’єр-ліги зустрінуться два сюрпризи осені — поточний чемпіон Манчестер Сіті, який переживає непростий відрізок сезону, та сенсаційний претендент на лідерство Борнмут. Команда Пепа Гвардіоли намагається повернути стабільність після серії невпевнених матчів, тоді як \"вишні\" Андоні Іраоли вже другий тиждень поспіль утримують друге місце в таблиці.\nНЕДІЛЯ, 2 ЛИСТОПАДА, 18:30 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПоразка від Астон Вілли минулими вихідними боляче вдарила по амбіціях \"містян\". Вони пропустили єдиний м’яч від Метті Кеша й залишилися без очок, дозволивши Арсеналу відірватися на шість балів (перед стартом туру). Команда Пепа Гвардіоли вперше з 2013 року програла три з дев’яти стартових турів, але, як відомо, саме тоді вона зуміла стати чемпіоном. В Кубку англійської ліги Манчестер Сіті вже виправився — здолав Свонсі 3:1, повернувши впевненість перед домашньою грою.\n\nНайгостріше питання — залежність від Ерлінга Голанда. Норвежець забив 65% голів Сіті в цьому сезоні, і коли він мовчить, команда часто виглядає беззубою. Проте його участь у матчі з Борнмутом очікується: нападник відновився після болючого зіткнення зі стійкою у Бірмінгемі. Також повернувся до тренувань володар Золотого м’яча-2024 Родрі, тож Гвардіола вперше за довгий час може розраховувати майже на повний склад.\nПоки гранди ламають голову над стабільністю, Борнмут творить нову власну історію. Команда Андоні Іраоли після перемоги 2:0 над Ноттінгем Форест не лише здобула свою 100-ту звитягу в історії Прем’єр-ліги, а й установила власний рекорд — 18 очок за дев’ять турів. \"Вишні\" не програють уже вісім матчів поспіль, і це найкраща серія серед усіх клубів АПЛ. Їхня гра базується на дисципліні, швидкості та колективній роботі — якраз тому вони впевнено тримаються серед лідерів.\n\nНовим символом цього піднесення став 19-річний Елі Крупі, який забиває вже у трьох турах поспіль і може стати лише четвертим тінейджером в історії Прем’єр-ліги з серією у чотири матчі з голами. Поруч — Семеньйо, Таверньє, Клюйверт — атакувальна лінія, здатна завдати проблем будь-якому супернику. Єдиний мінус — історична безпорадність на Етіхаді: у восьми спробах Борнмут не здобув тут жодного очка, програвши всі матчі із загальним рахунком 5:31.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.52, тоді як потенційний успіх Борнмута оцінюється показником 5.65. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.86. \nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Стоунз, Діаш, Гвардіол — Ніко Гонсалес — Бернарду Сілва, Рейндерс, Фоден, Савіньйо — Голанд\nБОРНМУТ : Петрович — Хіменес, Діакіте, Сенесі, Трюффер — Адамс, Скотт — Таверньє, Клюйверт, Семеньйо — Крупі"
    },
    {
        "title": "Ліверпуль — Астон Вілла. Анонс і прогноз на матч АПЛ 01.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566441.jpg",
        "text": "У суботній пізній зустрічі на Енфілді зійдуться команди, які перебувають на протилежних полюсах емоцій. Ліверпуль, чинний чемпіон Англії, переживає найскладніший період ери Арне Слота, тоді як Астон Вілла Унаї Емері виблискує формою та претендує на потрапляння до топ-четвірки. Цей матч може стати поворотним пунктом для обох клубів — одним шансом на порятунок, іншим нагодою для заяви про великі амбіції.\nСУБОТА, 1 ЛИСТОПАДА, 22:00 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКриза на Мерсісайді досягла небезпечної межі. \"Червоні\" програли чотири поспіль матчі в Прем’єр-лізі — такої серії Енфілд не бачив із 1953 року. Після яскравого єврокубкового розгрому Айнтрахта здавалося, що команда нарешті віднайшла ритм, але поразки від Брентфорда та Крістал Пелес остаточно вибили підопічних Слота з колії. Ліверпуль втратив контроль, характер і гостроту в атаці — навіть зіркова зв’язка Салаха та Вірца виглядає дуже розгублено.\n\nПопри кризу, надії вболівальників Ліверпуля не згасають. Мохамед Салах перебуває за крок від історичного досягнення — лише один результативний бал відділяє його від рекорду Вейна Руні за кількістю голів і асистів за один клуб в АПЛ (275 проти 276). Повернення Раяна Гравенберха може додати варіативності в центр поля, а Мамардашвілі отримає ще один шанс довести, що може бути надійною заміною для травмованого Аліссона. Проте Слоту потрібно швидко зібрати розбиту оборону, якщо він не хоче опинитися під тиском чуток про відставку — а такий тиск вже починає з'являтися, попри феєричний минулий сезон.\nУ той час як Ліверпуль ледь тримається на плаву, Астон Вілла набирає оберти. Чотири перемоги поспіль у Прем’єр-лізі — включно з сенсаційним тріумфом над Манчестер Сіті — вивели команду Емері на сьоме місце, лише за різницею м’ячів поступаючись \"червоним\". Переможний гол Метті Кеша проти колишньої домінуючої сили англійського футболу показав, наскільки злагоджено працює система Вілли: компактна оборона, високий пресинг і холоднокровна реалізація моментів.\n\nЕмері майстерно керує ротацією — навіть попри травми Буендії, Тілеманса та Гарсії, команда демонструє цілісну гру. Джейдон Санчо й Доніел Мален борються за місце на фланзі, а Воткінс продовжує бути головною загрозою попереду. \"Леви\" забивають у дев’яти матчах поспіль і прагнуть зламати дві серії одразу — 11 поразок поспіль на полях чинних чемпіонів та 11 років без перемог на Енфілді.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.65, тоді як потенційний успіх Астон Вілли оцінюється показником 4.76. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.54. \nЛІВЕРПУЛЬ : Мамардашвілі — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Собослаї — Салах, Вірц, Гакпо — Екітіке\nАСТОН ВІЛЛА : Емі Мартінес — Кеш, Конса, Пау Торрес, Дінь — Онана, Камара — Мален, Роджерс, Макгінн — Воткінс"
    },
    {
        "title": "Тоттенгем — Челсі. Анонс і прогноз на матч АПЛ 01.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566435.jpg",
        "text": "Лондонське дербі, яке майже ніколи не розчаровує. Тоттенгем приймає Челсі в одному з головних матчів туру — зустріч, що обіцяє вибух емоцій, інтригу й максимум динаміки. Команди підходять до гри з абсолютно різним настроєм: \"шпори\" нещодавно вилетіли з Кубка ліги від Ньюкасла, тоді як \"сині\" у справжньому гол-феєрверку переграли Вулвергемптон 4:3.\nСУБОТА, 1 ЛИСТОПАДА, 19:30 ▪️ ТОТТЕНГЕМ ГОТСПУР СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ДЖАРРЕД ДЖИЛЛЕТТ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПідопічні Томаса Франка продовжують приємно дивувати футбольну Англію: попри втрату стабільності в останніх матчах, команда все ще тримається в зоні лідерів, посідаючи третє місце після дев’яти турів. П’ять перемог у чемпіонаті — стільки ж, скільки Тоттенгем здобув у заключних 26 матчах попередньої ери Анже Постекоглу. Символічно, що більш прагматичний Франк уже зараз зміг перетворити \"шпор\" на серйозну силу, особливо у виїзних поєдинках.\n\nНайяскравішою зіркою останніх тижнів став Мікі ван де Вен — нідерландець не лише цементує оборону, а й приносить результат попереду. Його дубль допоміг команді розгромити Евертон 3:0 на новому Гілл Дікінсон Стедіум. Попри це, домашня форма залишається проблемою — лише чотири очки за останні три матчі на власному полі. Окрім цього, список травмованих у Тоттенгема дуже величезний, серед відсутніх — Меддісон, Кулусевські, Соланке, Біссума, Дрегушін та інші. Але повернення Вікаріо у ворота й відпочинок ван де Вена можуть стати вирішальними чинниками в дербі.\nКоманда Енцо Марески продовжує залишати своїми виступами суперечливе враження. Молодий, талановитий, але ще нестабільний колектив чергує блискучі виступи з прикрими провалами. Після перемоги над Вулвергемптоном у Кубку ліги Челсі прагне повернути впевненість і в чемпіонаті, де останній матч проти Сандерленда завершився сенсаційною (а може й не дуже сенсаційною) поразкою 1:2. Це вже третя невдача \"синіх\" у п’яти турах — результат, який тримає їх лише на дев’ятому місці.\n\nТа якщо вдома у лондонців не все гладко, то на виїзді вони відчувають себе чудово — три перемоги поспіль поза межами Стемфорд Брідж. І особливо приємною для них залишається історія протистоянь із Тоттенгемом: п’ять перемог на Тоттенгем Готспур Стедіум — жоден інший клуб не вигравав там частіше за цей проміжок часу. Втім, Мареска знову зіткнувся з кадровими втратами: Делап дискваліфікований, а Палмер, Колвілл, Бадьяшиль і Мудрик залишаються поза грою. В атаці головну роль мають зіграти Педру Нету та Жуан Педро, підтримані креативним дуетом Енцо та Кайседо.\nЗа версією букмекерів, сьогодні трохи більше шансів на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 2.51, тоді як потенційний успіх Тоттенгема оцінюється показником 2.70. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.72. \nТОТТЕНГЕМ : Вікаріо — Педро Порро, Дансо, ван де Вен, Спенс — Бентанкур, Палінья — Кудус, Бергвалль, Хаві Сімонс — Коло Муані\nЧЕЛСІ : Санчес — Джеймс, Фофана, Чалоба, Кукурелья — Енцо, Кайседо — Нету, Андрей Сантос, Гарначо — Жуан Педро"
    },
    {
        "title": "Ноттінгем Форест — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 01.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566430.jpg",
        "text": "Повернення Ноттінгем Форест у Прем’єр-лігу колись викликало хвилю романтики, але нині клуб опинився у кризі, з якої намагається вибратися новий головний тренер Шон Дайч. У суботу його підопічні прийматимуть оновлений Манчестер Юнайтед, який переживає власне відродження. Це протистояння двох різних філософій: прагматичного Дайча та атакувального Рубена Аморіма, і обидві команди мають, що доводити.\nСУБОТА, 1 ЛИСТОПАДА, 17:00 ▪️ СІТІ ГРАУНД, НОТТІНГЕМ ▪️ ГОЛОВНИЙ АРБІТР — ДАРРЕН ІНГЛЕНД ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nФорест під керівництвом Дайча все ще шукає стабільності. Після обнадійливого дебюту в Лізі Європи проти Порту (2:0) команда знову спіткнулася в АПЛ — поразка від Борнмута 0:2 залишила її в зоні вильоту. \"Лісники\" не можуть забити вже чотири тури поспіль, а їхня безгольова серія у чемпіонаті сягнула 448 хвилин. Гра в атаці розвалена, і навіть такий універсал, як Олександр Зінченко, чия участь у матчі під питанням через травму паху, міг би додати креативу та досвіду у побудові атаки. Але маємо те, що маємо...\n\nФанати Фореста тримаються за статистику: їхня команда виграла три останні матчі проти Манчестер Юнайтед у Прем’єр-лізі, і на Сіті Граунд у господарів давно все складається успішно. Але Шон Дайч мусить знайти баланс, якого не було за каденції Анже Постекоглу. У нападі ймовірно вийде Ігор Жезус, який ще не відзначався у лізі, тоді як на флангах знову з’являться Гіббс-Вайт і Гадсон-Одої. Без реалізації моментів і різкості попереду Ноттінгему буде важко стримати суперника, який набрав хід.\nМанчестер Юнайтед, натомість, виглядає оновленим. Після серії невдач команда Рубена Аморіма зібралася і перемогла тричі поспіль під час непростого календаря — над Сандерлендом, Ліверпулем і Брайтоном. В останньому матчі на Олд Траффорд “червоні дияволи” показали свій потенціал, вигравши 4:2, а Матеус Кунья забив свій перший м’яч у новому клубі. Разом із Браяном Мбемо, який набрав блискучу форму, та лідером Бруну Фернандешем вони створюють потужну атакувальну трійку, здатну вирішити долю матчу за кілька хвилин.\n\nАморім поступово знаходить стабільність і в обороні: де Лігт став лідером лінії захисту, а Магвайр і Шоу додають надійності — інколи навіть вирішальних голів! Попри проблеми на виїзді (лише 4 очки з 12 можливих), Юнайтед їде до Ноттінгема у ролі фаворита. Перемога може підняти команду до зони Ліги чемпіонів, а позитивний результат продовжить найкращу форму “червоних дияволів” за останні півтора року (і наблизить того самого фаната до омріяної стрижки).\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Рубена Аморіма. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 2.09, тоді як потенційний успіх Ноттінгем Форест оцінюється показником 3.32. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.88. \nНОТТІНГЕМ ФОРЕСТ : Селс — Савона, Мурільйо, Міленкович, Вільямс — Андерсон, Дуглас Луїс — Ндоє, Гіббс-Вайт, Гадсон-Одої — Ігор Жезус\nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — де Лігт, Магвайр, Шоу — Амад, Каземіро, Фернандеш, Далот — Мбемо, Кунья — Шешко"
    },
    {
        "title": "Футбольний агент погрожував пістолетом гравцю АПЛ",
        "image": "https://images.football.ua/i/news/630x373/566/566677.jpg",
        "text": "Неназваному гравцеві АПЛ погрожували зброєю в Лондоні. Про це повідомляють англійські ЗМІ.\nЗа інформацією джерела, інцидент стався 6 вересня, коли футболіст, ім'я якого не може бути названо з юридичних причин, прогулювався з другом по столиці Великої Британії — Лондону.\nЗазначається, що поліція затримала 31-річного футбольного агента. Його підозрюють у погрозах вогнепальною зброєю і шантажі, але звинувачення поки не пред'явлені. Агента вже звільнили під заставу з вимогою не контактувати з футболістом.\nПідозрюваному також було заборонено залишати Велику Британію, поки він не погодить із суддею зміну розміру застави."
    },
    {
        "title": "Реал Мадрид — Валенсія. Анонс і прогноз на матч Ла Ліги 01.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566463.jpg",
        "text": "Мадридський Реал прагнутиме здобути четверту поспіль перемогу в Ла Лізі, приймаючи кризову Валенсію в суботу ввечері.\nРеал Мадрид — Валенсія\nСубота, 1 листопада, 22:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид здобув надважливі три очки в Ла Лізі минулого вікенду, перемігши Барселону 2:1 на Бернабеу. Цей результат дозволив команді Хабі Алонсо відірватися від найближчого переслідувача, \"синьо-гранатових\", на п'ять очок і закріпитися на вершині таблиці. \"Вершкові\" демонструють майже бездоганну гру в цьому сезоні: дев'ять перемог у десяти матчах чемпіонату. Єдина поразка сталася на виїзді від столичних конкурентів Атлетіко Мадрид. Крім того, вони здобули перемоги у всіх трьох стартових матчах групового етапу Ліги чемпіонів. Перемога над Валенсією може збільшити їхній відрив від Барселони до восьми очок, перед тим як \"королівський клуб\" вирушить на складний виїзний матч Ліги чемпіонів проти Ліверпуля.\nРеал Мадрид виграв 111 зі своїх 213 попередніх матчів проти Валенсії у всіх турнірах, але минулого сезону зазнав шокуючої поразки на власному полі (1:2). \"Бланкос\" прагнутимуть реваншу. Команда переслідує шосту поспіль перемогу у всіх турнірах і може здобути ще дві до листопадової міжнародної паузи.\nВаленсія, тим часом, підходить до цього матчу після перемоги в Кубку Іспанії, де вони розгромили Марасену 5:0. Однак, не можна заперечувати, що початок кампанії-2025/26 Ла Ліги для \"кажанів\" виявився вкрай невдалим: вони наразі перебувають на 18-му місці в зоні вильоту, набравши лише дев'ять очок у десяти іграх. Команда Карлоса Корберана минулого вікенду зазнала домашньої поразки 0:2 від Вільярреала. Валенсія, яка фінішувала 12-ю минулого сезону, має дві перемоги, три нічиї та п'ять поразок, і лише на два очки випереджає аутсайдера Жирону. Враховуючи їхню багату історію, поточний стан є дуже розчаровуючим, і команда далека від боротьби за єврокубки.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.20, тоді як потенційний успіх Валенсії оцінюється показником 14.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.50.\nРеал Мадрид: Куртуа — Вальверде, Мілітао, Гюйсен, Каррерас — Гюлер, Чуамені, Камавінга — Беллінгем — Мбаппе, Вінісіус Жуніор.\nВаленсія: Агірресабала — Коррея, Таррега, Копете, Гая — Ріоха, Пепелу, Сантамарія, Лопес — Дуро, Данжума.\nНе зіграють: Карвахаль, Рюдігер, Лунін (Реал Мадрид) — Діакабі, Рамазані, Фульк'є (Валенсія).\nПід питанням: Алаба (Реал Мадрид) — Бельтран, Угрініч (Валенсія).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Жирона із Циганковим і Ванатом зазнала поразки від Хетафе",
        "image": "https://images.football.ua/i/news/630x373/566/566495.jpg",
        "text": "У матчі-відкритті 11-го туру іспанської Ла Ліги каталонська Жирона вирушила у гості до Хетафе, випустивши у стартовому складі двох гравців збірної України — вінгера Віктора Циганкова та форварда Владислава Ваната.\nРахунок у матчі було відкрито аж на 72-й хвилині завдяки зусиллям Маріо Мартіна — вже після того, як Циганкова було замінено на 59-й хвилині.\nПід завісу протистояння господарям удалося подвоїти перевагу після гола Борхи Майораля, але без свого забитого м'яча каталонці поле не залишили — у компенсований до другого тайму час досвідчений Крістіан Стуані реалізував пенальті на встановив підсумковий рахунок — 2:1."
    },
    {
        "title": "Мбаппе — найкращий гравець місяця в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/566/566490.jpg",
        "text": "Нападника мадридського Реала Кіліана Мбаппе визнано найкращим гравцем місяця в чемпіонаті Іспанії за підсумками жовтня. Про це повідомляє офіційний сайт Ла Ліги.\n26-річний француз у трьох жовтневих матчах Прімери забив три голи та віддав одну результативну передачу.\nМбаппе у боротьбі за нагороду випередив Антоні (Бетіс), Хорхе де Фрутоса (Райо Вальєкано), Яна Облака (Атлетіко) та Педрі (Барселона).\nНападник Реала вдруге поспіль став найкращим гравцем місяця в Ла Лізі.\nЗагалом цього сезону Кіліан Мбаппе відіграв за Реал Мадрид 13 матчів, забив 16 голів та віддав 2 результативні передачі."
    },
    {
        "title": "Ла Ліга-2025/26, 11 тур. Анонси поєдинків та головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/566/566321.jpg",
        "text": "Відсьогодні й до вівторка, 4 листопада, мають відбутися всі десять матчів 11-го туру іспанської Ла Ліги-2025/26. Відкриють його на стадіоні Колісеум, де Хетафе прийматиме Жирону.\nСлідкуйте за поєдинками на Football.ua.\n11 тур. 31.10.2025\n11 тур. 01.11.2025\n11 тур. 02.11.2025\n11 тур. 03.11.2025\n[*] — положення в турнірній таблиці  \nП'ятниця, 31 жовтня, 22:00. Колісеум, Хетафе\nХетафе туром раніше здивував першою з лютого 2020 року перемогою над Атлетіком у Більбао, ще й \"сухою\". Гол Борхи Майораля не тільки приніс колективу Хосе Бордаласа три залікових бала, але й перервав безвиграшну серію з п'яти матчів, дозволивши Хетафе в хорошому настрої підійти до відкриття чергового туру Ла Ліги.\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\nЖирона минулої суботи вдома влаштувала гольову феєрію з Реалом Ов'єдо, якому вдалося встигнути нівелювати камбек команди Мічела (3:3). Майже рік тому Жирона впоралася зі своїм сьогоднішнім суперником на Колісеум (1:0), але цього разу стосовно спроможності гостей досягнути подібного успіху є великі сумніви.\nСубота, 1 листопада, 15:00. Естадіо де ла Кераміка, Вільярреал\nВільярреал теж перервав невдалу серію, але з чотирьох матчів без перемог у всіх турнірах. Клуб уперше з грудня 2017 року обіграв на виїзді Валенсію (2:0) і наблизився в турнірній таблиці до Барселони, яка зазнала невдачі в Ель-Класіко. На користь колективу Марселіно в суботній дуелі говорить його вдала домашня серія в Ла Лізі з 11-ти поєдинків (8В, 3Н).\n\nРайо Вальєкано обіграв удома Алавес (1:0), вперше в XXI столітті здобувши три поспіль \"сухі\" звитяги в Ла Лізі. Завдяки цьому досягненню керманича клубу Іньїго Переса визнали найкращим тренером чемпіонату в жовтні. Проте, для уникнення невдачі в дуелі конкретно із суботнім суперником його підопічним сил може й не вистачити.\nСубота, 1 листопада, 17:15. Ер-Ріяд Ейр Метрополітано, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 01.11.2025.\n\nСубота, 1 листопада, 19:30. Аноета, Сан-Себастьян\nДубль капітана Мікеля Оярсабаля приніс команді Серхіо Франсіско домашню перемогу над Севільєю (2:1) і допоміг вибратися із зони вильоту. Тепер Реал Сосьєдад націлений на продовження безпрограшної серії у дербі з Атлетіком Більбао на Аноеті (5В, 3Н). Нинішня форма обох баскських клубів викликає питання, тож нічия в суботу була б логічним підсумком.\n\nАтлетік Більбао провалив домашній матч проти Хетафе (0:1), вп'яте за нову кампанію Ла Ліги так і не порадувавши своїх уболівальників бодай одним голом. Нестача ефективності в атаці ризикує завадити колективу Ернесто Вальверде досягнути успіху в принциповому протистоянні. На Аноеті Атлетік Більбао не забивав уже понад 180 хвилин.\nСубота, 1 листопада, 22:00. Естадіо Сантьяго Бернабеу, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 01.11.2025.\nНеділя, 2 листопада, 15:00. Естадіо Сьютат де Валенсія, Валенсія\nЛеванте не втримав перемогу над Мальоркою на виїзді (1:1), не зумівши реабілітуватися за домашній розгром від Райо Вальєкано (0:3). Наступний виклик для команди Хуліана Калеро — можливість покращити історію протистоянь із Сельтою вдома. У XXI столітті гостей із Віго Леванте обіграв тільки двічі, двічі зігравши з ними внічию й зазнавши аж восьми поразок.\n\nДебютні голи Феррана Жутгли допомогли Сельті попрощатися зі статусом єдиного клубу без перемог у новому сезоні чемпіонату. Колектив Клаудіо Хіральдеса на виїзді обіграв Осасуну (3:2), вп'яте поспіль уникнувши поразки в усіх турнірах (3В, 2Н). Схоже, Сельта поступово повертається до своїх найкращих кондицій і може розраховувати на здобуття трьох очок у неділю.\nНеділя, 2 листопада, 17:15. Мендісорроса, Віторія-Гастейс\nВиїзна поразка колективу Едуардо Коудета від Райо Вальєкано (0:1) не стала чимось неочікуваним, хоча гості були близькі до нічиєї. Алавес страждає від скромності успіхів своєї атакувальної ланки й навряд чи зможе розраховувати на щось у неділю, якщо не зуміє перервати понад 180-хвилинну безгольову серію в турнірі.\n\nЕспаньйол навпаки почуває себе краще, ніж зазвичай. Команда Маноло Гонсалеса раніше впоралася вдома з Ельче (1:0) і націлилася на здобуття третьої поспіль \"сухої\" звитяги в Ла Лізі. У сезоні-2024/25 клуб із Барселони двічі обіграв свого майбутнього суперника й спробує вперше в історії здолати його в чемпіонаті втретє поспіль.\nНеділя, 2 листопада, 19:30. Естаді Олімпік Льюїс Кумпаньш, Барселона\nПовний анонс цього протистояння читайте на нашому сайті вранці 02.11.2025.\n\nНеділя, 2 листопада, 22:00. Естадіо Олімпіко де ла Картуха, Севілья\nРеалу Бетіс навряд чи дуже соромно за домашній матч проти Атлетіко Мадрид, але за його підсумками він залишився без залікових балів (0:2). Майбутній поєдинок із Мальоркою є непоганою нагодою для колективу Мануеля Пеллегріні, щоб реабілітуватися за поразку на очах у своїх уболівальників. Попри нещодавню невдачу, клуб із Севільї все одно в кращій за свого суперника формі.\n\nМальорка в статусі фаворита підходила до домашнього поєдинку з Леванте, але їй довелося уникати поразки (1:1). Тепер, нещодавно розібравшись на виїзді із Севільєю (3:1), команда Ягоби Аррасате спробує принаймні не поступитися іншому місцевому клубу. В останніх десяти очних зустрічах у всіх турнірах Мальорка має дві звитяги над Реалом Бетіс не вдома при двох нічиїх і шести поразках.\nПонеділок, 3 листопада, 22:00. Естадіо Карлос Тартьєре, Ов'єдо\nРеал Ов'єдо не дозволив Жироні відсвяткувати ефектний камбек і вирвав виїзну нічию з нею (3:3). Тепер команда Луїса Карріона спробує завдати Осасуні шостої поспіль поразки в Ла Лізі, чого з клубом із Памплони не ставалося з вересня 2013 року. Щоб утриматися серед \"еліти\" Реалу Ов'єдо потрібно набирати очки вже зараз і майбутній матч є хорошою можливістю.\n\nОсасуна Алессіо Ліші гідно прийняла Сельту, але залишилася без залікових балів, попрощавшись із серією з восьми домашніх матчів Ла Ліги без поразок. У той же час на виїзді клуб із Памплони в 2025 році переміг тільки раз при шести нічийних результатах і аж 14-ти поразках. Реал Ов'єдо спроможний бодай мінімально, на нічию, скористатися поганою виїзною формою Осасуни.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Реал Мадрид зробив заяву після рішення суду щодо Суперліги: битва з УЄФА триває",
        "image": "https://images.football.ua/i/news/630x373/566/566314.jpg",
        "text": "Реал Мадрид випустив заяву на своєму офіційному сайті, привітавши рішення Апеляційного суду Мадрида. Суд відхилив апеляції УЄФА, Королівської федерації футболу Іспанії та Ла Ліги, визнавши, що УЄФА порушив правила вільної конкуренції ЄС і зловживав своїм становищем у справі Суперліги.\n\"Це рішення відкриває шлях до вимог компенсації за значні збитки та шкоду, завдані клубу\", — йдеться в заяві Реала. Клуб підкреслив, що протягом року вів переговори з УЄФА щодо прозорого управління, фінансової стабільності, захисту здоров’я гравців і покращення для фанатів, включно з безкоштовними трансляціями, але не дійшов згоди.\n\"Реал підтверджує намір продовжувати роботу на благо світового футболу та інтересів уболівальників, одночасно вимагаючи від УЄФА компенсації за завдані збитки\", — наголосили в клубі.\nРаніше повідомлялося, що Реал не домігся скасування вилучення Луніна."
    },
    {
        "title": "Реал прагне подовжити контракт із Вінісіусом попри напругу з Алонсо",
        "image": "https://images.football.ua/i/news/630x373/566/566305.jpg",
        "text": "Реал Мадрид продовжує сподіватися на подовження контракту з Вінісіусом Жуніором до 2030 року, незважаючи на напружені стосунки бразильця з тренером Хабі Алонсо. \nВінісіус Жуніор знову усміхається, але його майбутнє — як ніколи невизначене\nВінісіус різко відреагував на заміну в матчі Ла Ліги з Барселоною (2:1), не потиснувши руку наставнику, і навіть розглядав варіант уходу.\nЗа даними Cadena SER, мадридці оптимістично продовжують переговори з агентами гравця. Діючий контракт Вінісіуса діє до 2027 року. \nРаніше Вінісіус Жуніор звернувся до фанатів Реала після Ель Класіко."
    },
    {
        "title": "Українці вивели Жирону до наступного раунду Кубка Іспанії — Циганков і Ванат забили у додатковий час",
        "image": "https://images.football.ua/i/news/630x373/566/566275.jpg",
        "text": "Жирона з труднощами пройшла 1/64 фіналу Кубка Іспанії, обігравши на виїзді представника п’ятого дивізіону — Констансію. Матч завершився з рахунком 3:2 на користь каталонців.\nЗ перших хвилин у складі Жирони вийшов український воротар Владислав Крапивцов. У другому таймі до гри долучився Віктор Циганков — на 58 хвилині, а пізніше — Владислав Ванат (75 хвилина). Саме українська зв’язка стала ключовою у вирішальний момент поєдинку.\nУ додатковий час Циганков вивів команду вперед після передачі Ваната, а вже через кілька хвилин Владислав сам забив свій перший м’яч у Кубку Іспанії та третій у складі Жирони загалом.\nЖирона виходить до 1/32 фіналу турніру, де продовжить боротьбу за Кубок Іспанії.\nКонстансія – Жирона 2:3\nГоли: Сосіас, 77, Жарді, 120 - Стуані, 39, Циганков, 103, Ванат, 107"
    },
    {
        "title": "Барселона — Ельче. Анонс і прогноз на матч Ла Ліги 02.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566464.jpg",
        "text": "Барселона прагнутиме повернутися на переможний шлях у вищому дивізіоні Іспанії, приймаючи Ельче на Олімпійському стадіоні імені Льюїса Компаніса у неділю ввечері.\nБарселона — Ельче\nНеділя, 2 листопада, 19:30, стадіон Естадіо Олімпіко (Барселона)\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона програла два з останніх трьох матчів чемпіонату, включаючи поразку 1:2 від Реал Мадрид у \"Ель Класіко\" минулого вікенду. \nБарселона здобула сім перемог, одну нічию та зазнала двох поразок у 10 матчах ліги цього сезону, і є лідером за кількістю забитих голів (25). У Лізі чемпіонів команда здобула дві перемоги у трьох матчах групового етапу, перемігши Ньюкасл Юнайтед та Олімпіакос між поразкою від чинного володаря трофею Парі Сен-Жермен. Чемпіон Ла Ліги знову зіграє в Лізі чемпіонів на виїзді проти Брюгге 5 листопада, і будь-який інший результат, окрім двох перемог до листопадової міжнародної перерви, буде розцінюватися як розчарування.\nБарселона виграла 34 з 55 попередніх матчів проти Ельче, зазнавши лише дев'ять поразок, і ніколи не програвала супернику на власному полі. Каталонці також мають серію з 10 перемог поспіль проти Ельче, включаючи перемоги 3:0 та 4:0, коли дві команди востаннє зустрічалися в сезоні-2022/23.\nЕльче виступає вище очікувань цього сезону після виходу з Сегунди. 14 очок у 10 матчах дозволяють їм посідати високе восьме місце. Їхній рекорд: три перемоги, п'ять нічиїх та дві поразки. Команда Едера Сарабії підходить до цього матчу після переконливої перемоги 4:0 над УД Лос Гаррес у Кубку Іспанії, але в чемпіонаті вони програли 0:1 Еспаньйолу минулого вікенду. Ельче виграв лише один із останніх п'яти матчів ліги і досі не здобув жодної перемоги на виїзді в цьому сезоні (три нічиї та дві поразки). У неділю вони боротимуться за історичну першу перемогу на виїзді над Барселоною.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.20, тоді як потенційний успіх Ельче оцінюється показником 12.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.00.\nБарселона: Щесни — Кунде, Кубарсі, Е. Гарсія, Бальде — Касадо, де Йонг — Ямаль, Ф. Лопес, Рашфорд — Торрес.\nЕльче: Пенья — Чуст, Аффенгрубер, Бігас — Нуньєс, Мендоса, Фебас, Агуадо, Валера — Сільва, Мір.\nНе зіграють: Гаві, тер Штеген, Крістенсен, Рафінья, Педрі (Барселона) — ... (Ельче).\nПід питанням: Ямаль (Барселона) — ... (Ельче).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Маліновський гарматним ударом здалеку забив у ворота Сассуоло",
        "image": "https://images.football.ua/i/news/630x373/566/566692.jpg",
        "text": "У рамках десятого туру італійської Серії А Сассуоло зустрівся на власному полі з Дженоа, у стартовому складі якого з'явився півзахисник збірної України Руслан Маліновський.\nРахунок у цьому протистоянні було відкрито на 18-й хвилині. Героєм епізоду став саме 32-річний українець, який ударом поза межами штрафного майданчик поцілив у дальній кут воріт Сассуоло.\nДля Руслана цей гол став першим у поточному сезоні за Дженоа.\nВІДЕО ГОЛА МАЛІНОВСЬКОГО У ВОРОТА САССУОЛО:"
    },
    {
        "title": "Мілан взяв три очки у матчі з Ромою",
        "image": "https://images.football.ua/i/news/630x373/566/566634.jpg",
        "text": "2 листопада в рамках 10 туру Серії А відбувся поєдинок між Міланом та Ромою, який завершився з рахунком 1:0.\nЄдиний гол зустрічі забив Павлович на 39-й хвилині після передачі Рафаела Леау — захисник холоднокровно замкнув атаку та відкрив рахунок. Мілан мав кілька гострих моментів на початку другого тайму завдяки Нкунку та Леау, проте не зміг їх реалізувати.\nУ другій половині Рома мала кілька нагод для взяття воріт: небезпечно пробували Пеллегріні, Бейлі та Дібала, однак надійно діяв Майк Меньян, не дозволивши суперникам зрівняти рахунок. На 82-й хвилині вовки могли зрівняти рахунок завдяки пенальті, проте Дібала не реалізував його.\nУкраїнець Артем Довбик вийшов на поле на 77-й хвилині, результативними діями не відзначився. Його оцінка від sofascore — 6.5.\nМілан — Рома 1:0\nГол: Павлович, 39\nМілан: Меньян — Де Вінтер, Габбія, Павлович — Салемакерс (Атекаме, 88), Фофана, Модрич, Річчі, Бартезагі — Нкунку (Лофтус-Чік, 84), Леау (Томорі, 90)\nРома: Свілар — Манчіні, Ндіка, Ермосо (Цимікас, 84) — Челік (Довбик, 77), Крістанте, Коне, Ель-Айнауї (Пеллегріні, 52), Веслі — Суле (Бейлі, 51), Дібала (Бальданці, 84)\nПопередження: Фофана, —  Веслі, Челік, Ермосо, Манчіні"
    },
    {
        "title": "Серія А: Фіорентина продовжила антирекордну серію, нічия Торіно та Пізи",
        "image": "https://images.football.ua/i/news/630x373/566/566614.jpg",
        "text": "Фіорентина зазнала чергової поразки в чемпіонаті Італії, поступившись вдома Лечче з рахунком 0:1 у десятому турі Серії А. Єдиний гол у матчі на 23-й хвилині забив Беріша, який точно пробив після передачі Моренте.\nКоманда Стефано Піолі знову не змогла продемонструвати результат, попри перевагу у володінні м’ячем. Після пропущеного гола господарі створили кілька моментів, проте воротар гостей Фальконе впевнено діяв на лінії.\nУ другому таймі флорентійці намагалися переламати хід гри, але навіть після серії замін не змогли зламати оборону суперника. VAR скасував пенальті на користь Фіорентини, а найкраща нагода зрівняти рахунок була втрачена наприкінці зустрічі, коли Сом пробив повз ворота.\nПісля десяти турів Фіорентина залишається на 19-му місці турнірної таблиці, маючи лише чотири нічиї та шість поразок. Лечче здобув другу перемогу в сезоні та піднявся на 15-ту позицію.\nФіорентина — Лечче 0:1\nГол: Беріша, 23\nФіорентина: де Хеа — Понграчич, Комуццо, Раньєрі — Додо, Ндур (Мандрагора, 46), -, Фаджолі (Гудмундссон, 46), Фортіні — Джеко (Пікколі, 59), Кін\nЛечче: Фальконе — Вейга, Габріель, Гашпар, Галло — Кулібалі, Рамадані, Беріша (Малех, 76) — Банда (П'єротті, 73), Штулич (Камарда, 89), Моренте (Каба, 89)\nПопередження: Ніколуссі-Кавілья, Фаджолі, Кін, Раньєрі — Вейга\nУ матчі 10-го туру Серії А Торіно на власному полі зіграв унічию з Пізою – 2:2.\nГості відкрили рахунок на 13-й хвилині завдяки влучному добиванню Морео, а згодом він же реалізував пенальті, оформивши дубль.\nВтім, підопічні Марко Бароні швидко відновили баланс: наприкінці першого тайму Адамс і Сімеоне забили два голи протягом кількох хвилин. У другій половині зустрічі обидві команди діяли обережніше, створивши лише один справді небезпечний момент – Калабрезі з Пізи змусив Палеарі рятувати ворота після удару в ближній кут.\nТоріно продовжив серію без поразок до п’яти матчів і займає 12-те місце в турнірній таблиці. Піза залишається в нижній частині таблиці на 17-й позиції, продовжуючи пошуки першої перемоги в сезоні.\nТоріно — Піза 2:2\nГоли: Сімеоне, 42, Адамс, 45+3 -  Морео, 13, 29 (пен)\nТоріно: Палеарі — Ісмайлі, Коко, Маріпан (Тамез, 67) — Лазаро, Ілич, Казадеї, Влашич (Нгонге, 46), Педерсен — Адамс (Гінейтіс, 66), Сімеоне (Сапата, 78)\nПіза: Шемпер — Канестреллі, Караччоло, Калабрезі — Туре (Нзола, 66), Вурал (Куадрадо, 83), Гейгольт (Ебішер, 46), Акінсанміро, Леріс (Марін, 83) — Мейстер, Морео\nПопередження: Казадеї — Гейгольт"
    },
    {
        "title": "Інтер вирвав перемогу над Вероною",
        "image": "https://images.football.ua/i/news/630x373/566/566602.jpg",
        "text": "Міланський Інтер у матчі десятого туру італійської Серії А у гостях вирвав перемогу над Вероною з рахунком 2:1.\nКоманда Крістіана Ківу відкрила рахунок на 16 хвилині, коли результативним ударом відзначився Пйотр Зелінські. Однак наприкінці першого тайму Верона зрівняла цифри на табло зусиллями Жоване.\nПеремогу \"нерадзуррі\" приніс забитий м'яч у виконанні Мартіна Фресе, який зрізав м'яч у власні ворота на четвертій компенсованій хвилині другого тайму.\nПісля десяти турів Інтер набрав 21 очко та посідає третє місце у Серії А, а у Верони п'ять балів та 18 позиція.\nВерона — Інтер 1:2\nГоли: Жоване, 40 -  Зелінські, 16, Фресе (аг), 90+4.\nВерона: Монтіпо — Белла-Кочап, Нельссон, Фресе — Бельгалі, Акпа-Акпро (Харруї, 88), Гальярдіні, Бернед (Ньясс, 73), Брадарич — Жоване (Сарр, 80), Орбан (Москера, 73).\nІнтер: Зоммер — Аканджі, Біссек, Бастоні — Енріке (Думфріс, 55), Сучич (Фраттезі, 88), Чалханоглу, Зелінські (Барелла, 55), Аугусто (Дімарко, 65) — Бонні (Еспозіто, 55), Мартінес.\nПопередження: Орбан — Біссек."
    },
    {
        "title": "Мілан — Рома. Анонс і прогноз на матч Серії А 02.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566570.jpg",
        "text": "У рамках десятого туру італійської Серії А-2025/26 у Мілані місцевий однойменний клуб прийматиме римську Рому.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 2 ЛИСТОПАДА, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЦього недільного вечора Мілан спробує наздогнати свого суперника зі столиці в турнірній таблиці чемпіонату, тоді як сама Рома сподіватиметься обійти лідируючий в ній Наполі. \"Россонері\" можуть удев'яте поспіль не програти в Серії А, чого їм не вдавалося з лютого 2024 року. \"Джаллороссі\" міланський гранд удома в чемпіонаті не поступався з жовтня 2017 року (4В, 3Н).\n\nУ турі серед тижня колективу Массіміліано Аллегрі не вдалося реабілітуватися за нервову нічию з Пізою вдома (2:2). У поєдинку з Аталантою у вівторок Самуеле Річчі відкрив рахунок і лік своїм голам за Мілан, але результативний удар Адемоли Лукмана не дозволив \"россонері\" залишити Бергамо з трьома очками замість одного.\nРома ж днем пізніше приймала Парму й у підсумку відсвяткувала перемогу з рахунком 2:1 із голами Маріо Ермосо та Артема Довбика. Пропущений в середу гол для команди Джан П'єро Гасперіні став усього четвертим у цій кампанії Серії А. За показниками в обороні \"джаллороссі\" є лідерами турніру, але нестача ефективності в атаці вже нагадувала про себе в невдалій дуелі з іншим міланським грандом.\n\nСьогодні Мілан цілком може повторити успіх Інтера у вигляді мінімальної звитяги над Ромою. Підопічні Массіміліано Аллегрі є фаворитами протистояння й за версією букмекерів. Так, на перемогу Мілана можна поставити з коефіцієнтом 2.22, тоді як потенційний успіх Роми оцінюється показником 3.68. Імовірність нічийного результату представлена ​​коефіцієнтом 3.16.\nМілан: Меньян — Де Вінтер, Габбія, Павлович — Салемакерс, Фофана, Модрич, Річчі, Бартезагі — Леан, Нкунку\nРома: Свілар — Ермосо, Манчіні, Ндіка — Челік, Крістанте, Коне, Ель-Айнауї, Веслі — Суле, Дібала"
    },
    {
        "title": "40-річний Модрич визнаний найкращим гравцем Серії А у вересні",
        "image": "https://images.football.ua/i/news/630x373/566/566452.png",
        "text": "Хорватський півзахисник Мілана Лука Модрич став найкращим гравцем чемпіонату Італії за підсумками вересня. Ветеран переміг у голосуванні Асоціації італійських футболістів.\nМодрич приєднався до Мілана влітку як вільний агент після Реала. У складі \"россонері\" він провів десять матчів у всіх турнірах, забивши один гол і віддавши дві результативні передачі.\n2 листопада Мілан прийме Рому в 10-му турі Серії А. Початок поєдинку о 21:45 за київським часом. \nРаніше повідомлялося, що Мілан готує зимовий трансфер гравця Манчестер Юнайтед."
    },
    {
        "title": "Мілан знову полює на Артема Довбика: український форвард може залишити Рому взимку",
        "image": "https://images.football.ua/i/news/630x373/566/566425.jpg",
        "text": "Форвард Роми та збірної України Артем Довбик може змінити клуб уже в січні. Як повідомляє журналіст La Gazzetta dello Sport Фабіано Делла Валле, 28-річним нападником серйозно цікавиться Мілан, який розглядає його як підсилення атакувальної лінії на другу половину сезону.\nМіланці вже намагалися підписати українця під час літнього трансферного вікна, але тоді переговори з римлянами не принесли результату. Тепер клуб із Сан-Сіро готує нову спробу — можливі два варіанти: оренда з правом викупу або повноцінний трансфер.\nОстаточне рішення щодо переходу, за даними джерела, залежатиме від позиції Роми, яка наразі не визначилася, чи готова відпустити одного зі своїх ключових нападників у середині сезону.\nУ поточному сезоні Довбик провів 11 матчів у всіх турнірах, записавши до свого активу два голи та одну гольову передачу. Його контракт із римським клубом чинний до червня 2029 року, тож потенційний трансфер може обійтися Мілану у значну суму."
    },
    {
        "title": "Маліновський — найкращий гравець матчу Дженоа проти Сассуоло",
        "image": "https://images.football.ua/i/news/630x373/566/566724.jpg",
        "text": "Український півзахисник Дженоа Руслан Маліновський став ключовою фігурою у переможному матчі 10-го туру італійської Серії А проти Сассуоло (2:1). Малиновський відкрив рахунок на 18-й хвилині, а його виступ отримав найвищу оцінку серед усіх гравців матчу – 8.3 за версією статистичного порталу. Водночас портал WhoScored оцінив його гру у 6.2, хоча всі футболісти поєдинку отримали схожі низькі бали (6.0–6.3).\nУкраїнець провів на полі 59 хвилин, отримавши жовту картку ще на початку зустрічі. За цей час він завдав один удар (результативний), зробив два навіси (неточні), виконав 28 передач із 25 точними (89%), здійснив 42 дотики, один успішний дриблінг, сім втрат м’яча, три відбори, одне перехоплення та один заблокований удар. Малиновський також виграв чотири з шести боротьб за позицію та один раз порушив правила.\n\nПеремога над Сассуоло стала першою для Дженоа у сезоні Серії А. З шістьма очками команда залишається в зоні вильоту. Гол Малиновського став лише п’ятим для Дженоа у десяти матчах, а загалом генуезці забили шість м’ячів, пропустивши 14.\nНагадаємо, Руслан Маліновський отримав виклик до збірної України на листопадові матчі."
    },
    {
        "title": "Шевальє: ПСЖ — клуб, де я можу залишитися надовго",
        "image": "https://images.football.ua/i/news/630x373/566/566733.jpg",
        "text": "Голкіпер ПСЖ Люка Шевальє поділився враженнями від гри за французький гранд. \nПСЖ — Баварія. Напередодні\n\"Я дійсно відчуваю, що ПСЖ — це клуб, де я можу залишитися дуже довго. Я впевнений у всіх: у персоналі, в гравцях… Успіх у Лізі чемпіонів дуже заспокоїв клуб\", — цитує слова Шевальє Le Figaro.\nШевальє приєднався до ПСЖ влітку з Лілля. У складі парижан 23-річний француз провів 15 матчів у всіх турнірах, пропустивши 14 голів і сім разів зберігши ворота \"сухими\".\nЙого чинний контракт із ПСЖ діє до 2030 року. Експерти Transfermarkt оцінюють вартість гравця в 30 мільйонів євро."
    },
    {
        "title": "Дембеле повідомив партнерам із ПСЖ про пошкодження перед матчем проти Баварії",
        "image": "https://images.football.ua/i/news/630x373/566/566591.jpg",
        "text": "Напередодні французький Парі Сен-Жермен обіграв Ніццу на власному полі в рамках одинадцятого туру Ліги 1 (1:0).\nУже після завершення цього протистояння нападник команди Луїса Енріке Усман Дембеле, участь якого в поєдинку почалась із виходу на заміну на 72 хвилині, під час святкування перемоги перед фанатами повідомив одноклубникам про пошкодження, яке отримав за ходом зустрічі.\n\"У мене болить підколінне сухожилля, дуже сильно\", — сказав француз Ашрафу Хакімі.\n« J’ai mal à l’ischio » 😣\n\r\nNouvelle blessure pour Ousmane Dembélé lors du match contre Nice ? 👀#PSGOGCN pic.twitter.com/Xy6s8jx4WD\nНагадаємо, що ПСЖ уже 4 листопада має зіграти домашній матч Ліги чемпіонів УЄФА проти мюнхенської Баварії, після чого вихідними поїде до Ліона.\nДля чинного володаря Золотого м’яча це може бути третє пошкодження в поточному сезоні, тоді як до цього він пропустив сім матчів саме через проблеми з підколінним сухожиллям."
    },
    {
        "title": "Жиру: Ліга 1 не поступається Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565743.jpg",
        "text": "Французький ветеран Олів'є Жиру, який повернувся до рідної Ліги 1, вважає, що французький чемпіонат нітрохи не поступається італійській Серії А, де він виграв титул з Міланом у сезоні-2021/22.\n\"Я не став би порівнювати з Прем'єр-лігою, але от Серії А наша Ліга 1 нітрохи не поступається, я не бачу особливої різниці\", — заявив Жиру в інтерв'ю L'Equipe.\nРаніше форвард виступав в Арсеналі в англійському чемпіонаті, а минулий сезон провів у MLS. \nТакож повідомлялося, що Жиру може завершити кар'єру наприкінці сезону."
    },
    {
        "title": "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/565/565525.jpg",
        "text": "Страсбур змусив Парі Сен-Жермен добряче понервувати у центральному матчі 8 туру чемпіонату Франції. Після першого тайму гості вели 3:1, але команда Луїса Енріке разом із Іллею Забарним у старті зуміла врятувати гру — 3:3.\nГосподарі відкрили рахунок уже на 6-й хвилині завдяки Бредлі Барколі, та ще до перерви пропустили двічі — Панічеллі (дубль) й Морейра вивели \"фарм Челсі\" уперед.\nУ другому таймі Рамуш скоротив відставання, а молодий Маюлу на 79-й хвилині головою встановив фінальний рахунок — 3:3."
    },
    {
        "title": "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
        "image": "https://images.football.ua/i/news/630x373/565/565467.jpg",
        "text": "Вінгер ПСЖ Лі Кан Ін був визнаний найкращим азіатським футболістом року за версією AFC Awards Riyadh 2025. Про це повідомляє прес-служба Азіатської футбольної конфедерації.\nУ боротьбі за нагороду 24-річний кореєць обійшов іранця Мехді Таремі (Олімпіакос) та японця Такефусу Кубо (Реал Сосьєдад).\nУ минулому сезоні Лі Кан Ін провів 49 матчів у всіх турнірах, у яких забив сім голів та віддав шість результативних передач. Разом із паризьким клубом він виграв Лігу чемпіонів, чемпіонат Франції, Кубок та Суперкубок країни.\n\nТим часом нагороду найкращому гравцю в межах Азії було вручено нападнику Аль-Хіляля Салему Ад-Давсарі, який став першим саудівцем, який отримав приз двічі.\nУ минулій кампанії 34-річний Ад-Давсарі відіграв 51 матч, у яких забив 27 голів та віддав 18 асистів. Він став найкращим асистентом чемпіонату Саудівської Аравії з рекордним показником у 15 гольових передач.\n\nНайкращим молодим гравцем року був визнаний півзахисник австралійського Ньюкасла Алекс Бадолато.\nВін став першим австралійцем номінованим на дану нагороду та відповідно першим переможцем.\n\nНагорода найкращому тренеру року дісталася Рі Сон Хо, який очолює жіночу збірну КНДР до 20 років.\nПід керівництвом Хо молодіжка здобула титул чемпіона світу в Колумбії у 2024 році.\nРі Сон став 28 переможцем у цій категорії і лише другим з КНДР після Чхве Кван Сока в 2006 році, який також привів збірну U-20 до перемоги в тому ж турнірі, зробивши її першою азіатською командою, яка виграла жіночий турнір ФІФА."
    },
    {
        "title": "Жиру може завершити кар'єру наприкінці сезону",
        "image": "https://images.football.ua/i/news/630x373/565/565452.jpg",
        "text": "Нападник Лілля Олів'є Жиру прокоментував умови свого контракту, розрахованого до літа 2026 року, натякнувши на можливе завершення кар'єри.\n\"Це може бути один рік плюс ще один, але може бути й лише цей. Не можна шкодувати. Треба жити моментом і бути готовим зупинитися. Втім, це буде групове рішення, разом із моєю дружиною та родиною.\nВажливо бути ясним у думках. Якщо я вважаю, що можу щось принести команді, і якщо клуб також задоволений мною, ми сядемо за стіл і обговоримо це з президентом Лілля\", — наводить слова Жиру L'Équipe.\nНинішнього сезону 39-річний Жиру провів 22 матчі, в яких забив шість голів та віддав одну гольову передачу.\nПісля семи турів Лілль набрав 11 очок і посідає сьоме місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "ПСЖ не бачить причин для підвищення зарплати Дембеле",
        "image": "https://images.football.ua/i/news/630x373/565/565426.jpg",
        "text": "Усман Дембеле, який 22 вересня в Парижі став володарем Золотого м’яча, може не отримати автоматичного підвищення зарплати в Парі Сен-Жермен — попри положення в контракті, що передбачає таку можливість.\nПро це повідомляє французьке видання L’Équipe. За даними джерела, близьке оточення французького вінгера очікувало, що клуб перегляне умови угоди після історичного досягнення гравця. Однак ПСЖ наразі не демонструє готовності збільшити оклад гравця, який наразі перевищує 1 млн євро на місяць.\nУ світі футболу перегляд контрактів після Золотого м’яча — звична практика. Наприклад, Реал підвищував зарплати Луці Модричу та Каріму Бенземі після перемог у голосуванні. Та у ПСЖ ситуація інша: керівництво клубу після ери Мессі, Неймара і Мбаппе змінило фінансову політику й відмовляється платити гравцям непомірні суми.\nКонтракт Дембеле, підписаний у 2023 році, розрахований до 2026-го. Після переходу з Барселони за 50 млн євро, Усман поступово став ключовою фігурою атаки парижан. Минулого сезону він провів 51 матч, забив 36 голів і віддав 15 асистів, допомігши ПСЖ виграти Лігу чемпіонів.\nПереговори з агентом гравця Муссою Сіссоко тривають, але керівництво парижан не планує зрівнювати оклад Дембеле з тими, які колись отримували Мессі чи Неймар. Максимум — переглянуті умови в межах 1,5 млн євро на місяць, що дозволить зберегти баланс зарплат у команді."
    },
    {
        "title": "Оголошено найкращого молодого футболіста Європи",
        "image": "https://images.football.ua/i/news/630x373/566/566748.jpg",
        "text": "У вівторок газета Tuttosport оголосила переможця престижної нагороди Golden Boy — найкращому молодому футболісту Європи до 21 року. У 2025-му приз дістався вінгеру ПСЖ Дезіре Дуе.\nМинулого сезону Дуе виграв із командою всі трофеї, включно з Лігою чемпіонів. У фіналі ПСЖ розгромив Інтер 5:0, а Дезіре оформив дубль.\nA post shared by Golden Boy Awards (@goldenboyawards)\nПремія Golden Boy вручається з 2003 року. За останні п’ять років її отримували Педрі, Гаві, Джуд Беллінгем, Ламін Ямаль і тепер Дезіре Дуе. \nРаніше повідомлялося, що Мессі, Ямаль та Гюлер — серед номінантів на звання найкращого плеймейкера 2025 року від IFFHS."
    },
    {
        "title": "Баварія побила рекорд Мілана",
        "image": "https://images.football.ua/i/news/630x373/566/566380.jpg",
        "text": "Мюнхенська Баварія розбила Кельн (3:0) в рамках 2-го раунду Кубка Німеччини.\nЦя перемога стала 14 для \"рекордмайстер\" в стартових 14 матчах сезону-2025/26. Таким чином, мюнхенці побили рекорд італійського Мілана серед клубів топ-5 ліг Європи.\n\"Россонері\" на старті сезону-1992/93 мали серію із 13 перемог. Цей рекорд тримався довгих 33 роки.\nРаніше повідомлялося, що Баварія подовжила контракт із Компані."
    },
    {
        "title": "Кубок Німеччини: Асист 18-річного Богданова в овертаймах вивів Уніон до 1/8 фіналу, Баварія розгромила Кельн ",
        "image": "https://images.football.ua/i/news/630x373/566/566351.jpg",
        "text": "Уніон Берлін* - Армінія 2:1\nГоли: Кверфельд, 11, Духі, 106 (асист: Дмитро Богданов) — Момулу, 27\nПід час \"пожежі\" коло воріт Армінії м'яч відскочив від Богданова, після чого Духі \"розстріляв\" ворота суперника та вивів берлінський клуб до наступного раунду.\n\r\nКельн — Баварія* 1:4\nГоли: Ахе, 31 — Луїс Діас, 36, Кейн, 38, 64, Олісе, 72\n\r\nФортуна Дюссельдорф — Фрайбург* 1:3\nГоли: Ель-Аззузі, 20 — Матанович, 1, Гріфо, 6, Шергант, 90+3\n\n*Дармштадт — Шальке 4:0\nГоли: Акіяма, 23, Магліца, 28, Горнбі, 48, Бялек, 60"
    },
    {
        "title": "Кубок Німеччини: Баєр, Штутгарт, Магдебург та Кайзерслаутерн пройшли до 1/8 фіналу",
        "image": "https://images.football.ua/i/news/630x373/566/566344.jpg",
        "text": "Сьогодні, 29 жовтня, продовжуються матчі 1/16 фіналу Кубка Німеччини.\nУ першому матчі леверкузенський Баєр у гостях після додаткового часу обіграв Падерборн із рахунком 4:2.\nУ складі леверкузенців голами відзначилися Алехандро Грімальдо, Джарелл Кванса, Ібрагім Маза та Алейш Гарсія. У господарів поля, які з 58 хвилини грали у меншості після вилучення Фелікса Гетце, забивали Стефано Маріно та Свен Міхель.\nПадерборн — Баєр 2:4\nГоли: Маріно, 90, Міхель, 96 — Грімальдо, 60, Кванса, 106, Маза, 120+2, Гарсія, 120+4.\nУ другій зустрічі Штутгарт у гостях здобув перемогу над Майнцем із рахунком 2:0. Авторами голів стали Люка Жаке та Атакан Каразор.\nМайнц — Штутгарт 0:2\nГоли: Жаке, 6, Каразор, 73.\nУ третьому поєдинку Магдебург на виїзді відсвяткував перемогу над Іллертіссеном із рахунком 3:0. Перемогу гостям забезпечили голи Максимільяна Бройніга, Маркуса Матісена та Ноа Пеша. При цьому Бройніг у першому таймі не реалізував пенальті.\nІллертіссен — Магдебург 0:3\nГоли: Бройніг, 11, Матісен, 31, Пеш, 84.\nНасамкінець Кайзерслутерн мінімально обіграв Гройтер Фюрт із рахунком 1:0 завдяки єдиному голу Наатана Скютти на 12 хвилині.\nГройтер Фюрт — Кайзерслаутерн 0:1\nГол: Скютта, 12."
    },
    {
        "title": "Баварія подовжила контракт із Компані",
        "image": "https://images.football.ua/i/news/630x373/565/565756.jpg",
        "text": "Головний тренер мюнхенської Баварії Венсан Компані продовжить роботу в клубі.\nСторони підписали нову угоду до 2029 року, повідомила прес-служба німецького гранда. Попередній контракт тренера спливав у 2027 році.\nКомпані очолив Баварію влітку минулого року, замінивши Томаса Тухеля. Під керівництвом 39-річного фахівця клуб став чемпіоном Німеччини та виграв Суперкубок країни.\nУ поточному сезоні Бундесліги Баварія впевнено лідирує, здобувши перемогу в усіх семи матчах. Команда має 21 очко та відривається від найближчого переслідувача на п’ять балів. \nРаніше повідомлялося, що Баварія не цікавиться Влаховичем."
    },
    {
        "title": "Баварія здолала Боруссію Д у Der Klassiker",
        "image": "https://images.football.ua/i/news/630x373/565/565583.jpg",
        "text": "Чинному чемпіону Німеччини, мюнхенській Баварії, чи не всі віддають наперед трофей і в цьому сезоні, оскільки команда Венсана Компані в стартових семи турах виглядала аж надто більш потужно за всіх суперників. Але це жодним чином не впливає на протистояння, яке вважається класичним у німецькому футболі. Матч \"Рекордмайстера\" проти дортмундської Боруссії власне й має таку назву — Der Klassiker.\nІ, судячи з усього, у поточному сезоні ми маємо всі шанси знову побачити продовження саги протистояння цих двох видатних команд за \"срібну салатницю\". Оскільки Баварія, зрозуміло, із майже бездоганними показниками станом на початок сьомого туру очолювала турнірну таблицю, тоді як позаду неї на відстані чотирьох очок перебував колектив саме Ніко Ковача, який ще напередодні гри завбачливо обрав позицію аутсайдера пари для його команди, тож на Альянц Арені \"джмелі\" мали чимось дивувати начебто явного фаворита.\nІз огляду на перший тайм, який продемонстрували команди, ту бажану для всіх інтригу треба було висмоктувати ледь не з пальця. Бо Баварія просто переїхала катком Боруссію, і єдине сподівання гостей було на власного воротаря Кобеля, щоб він убезпечив команду Ніко Ковача від розгромного рахунку ще до перерви. Атака \"джмелів\" натомість не те, щоб не пробивала по чужих воротах, а й до володінь Ноєра м’яч загалом довести не могла.\nГосподарі тим часом створювали гольові моменти, але не однієї суцільною хвилею, що зрештою, напевно, і стало причиною для того, що ми не побачили розгромного рахунку на табло після першого тайму. Але бодай один гол таки був. І доволі простий, на відміну від усіх інших комбінацій Баварії, яка та малювала біля чужих володінь. Кімміх на 22 хвилині подав із кутового з лівого флангу на Кейна на ближню, а той головою замкнув.\nПроте після такої агресивної та домінантної першої половини команда Компані знову з усього маху стрибнула на граблі, які вже вдаряли його впродовж цієї кампанії. Другий тайм у Баварії вийшов не просто посереднім, а таким, що загрожував позбавити господарів повного комплекту очок за підсумком матчу. І якби ж Нмеча чи Адеємі біль ретельно підходили б до реалізації власних гольових нагод…\nА так — команда Компані якось перетнула цей небезпечний період, після чого Ковач зробив заміну із появою на полі Джоба Беллінгема, чи не першою дією якого стала результативна помилка у власному воротарському. Намагався вибити куди подалі простріл Діаса з лівого флангу, а вийшло так, що спочатку зупинив м’яч, потів посковзнувся на рівному місці, а коли в паніці намагався вибити куди подалі, то влучив просто в Олісе, який у підкаті прочитав цей епізод із дуже холодною головою.\nОднак у ситуації, коли Баварії треба було просто довести матч до переможного завершення, Альянц Арену знову змусили нервувати. Ще одна подвійна заміна від Ковача цього разу зіграла в потрібний бік, і на 85 хвилині подачу Р’єрсона з правого флангу чи не першим дотиком до м’яча на ближній замкнув Брандт. І хотілося б \"джмелям\", щоб цей гол отримав бодай-якесь продовження, але не цього разу.\nУ наступному турі мюнхенська Баварія гостюватиме в менхенгладбахської Боруссії, тоді як посеред тижня прийматиме бельгійський Брюгге в Лізі чемпіонів УЄФА, а дортмундська Боруссія поїде в гості до датського Копенгагена, після чого прийматиме Кельн.\nБаварія — Боруссія Д 2:1\nГоли: Кейн, 22, Олісе, 79 — Брандт, 85\nБаварія: Ноєр — Бої (Бішоф, 84), Упамекано, Та, Лаймер — Кімміх, Павлович (Кім Мін Дже, 90+2) — Олісе, Кейн, Діас — Джексон (Горецка, 61)."
    },
    {
        "title": "Баварія — Боруссія Д. Анонс і прогноз на матч Бундесліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565542.jpg",
        "text": "Німецька Бундесліга повертається після міжнародної перерви й одразу з дуже гучною афішою — на нас чекає Der Klassiker на Альянц Арені.\nМюнхенська Баварія знову на внутрішній арені набуває статусу команди, яка зносить усі суперників на своєму шляху. Принаймні, за стартові шість поєдинків команди Венсана Компані тільки таке враження й могло скластись, бо з чотирма забитими м’ячами за гру в середньому й лише трьома пропущеними навряд чи хтось зможе сказати, бо в \"Рекордмайстера\" була якась конкуренція.\nІ фактично дортмундська Боруссія наразі виглядає чи не останнім із рубежів, який, якщо Баварія подолає, то принаймні в першому колі стати \"зимовим чемпіоном\" точно зможе. Звісно, що команда Ніко Ковача цьому всіляко намагатиметься завадити, але на полі суперників це буде надзвичайно складно зробити. Приблизно 60% власних голів у цьому чемпіонаті мюнхенці забили саме на рідній арені.\n\nПроте Der Klassiker — це історія взагалі не про турнірну таблицю. У минулому сезоні в \"джмелів\" теж не було особливого ресурсу для того, щоб боротись проти \"червоних\", які перебували на шляху до повернення собі \"срібної салатниці\". І Боруссія в підсумку двічі стримала Баварію нічийними результатами (1:1 та 2:2). Та й настрій тоді в Дортмунді був геть іншим. Нині це команда, яка цілком заслужено перебуває на другій сходинці в чемпіонаті, але вже відстає на чотири очки від лідера. Наче й небагато, але й немало, якщо брати до уваги, що матчів команди зіграли всього по шість.\nТим часом Баварія продовжує страждати від кадрових проблем через травми та недостатню активність на трансферному ринку, а наступного літа все буде ще більш цікаво, бо в багатьох ключових гравців цього складу завершуються контракти, тож у другій частині сезону мюнхенці можуть приділяти структурній складовій навіть більше уваги, аніж спортивній у чемпіонаті. І щоб була можливість це робити, треба провести максимально потужне перше коло, де без перемоги в Der Klassiker гегемонію відновити не вдасться. У Боруссії теє кілька втрат — Аарон Ансельміно, Емре Джан, Жульєн Дюранвіль. Наче й небагато прізвищ, а вибір Ковача все одно поступово звужується.\n\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Венсана Компані. Так, на перемогу Баварії в основний час пропонується коефіцієнт 1.36, тоді як потенційний успіх Боруссії Дортмунд оцінюється показником 7.10. Імовірність нічийного результату представлена ​​коефіцієнтом 6.20.\nБАВАРІЯ : Ноєр — Бої, Упамекано, Та, Лаймер — Кімміх, Горецка — Олісе, Гнабрі, Діас — Кейн.\nБОРУССІЯ Д : Кобель — Антон, Шлоттербек, Бенсебаїні — Коуту, Забітцер, Нмеча, Свенссон — Адеємі, Гірассі, Баєр."
    },
    {
        "title": "Дубль Доехі та гол Хедіри ще глибше поховали Гладбах ",
        "image": "https://images.football.ua/i/news/630x373/565/565523.jpg",
        "text": "У матчі сьомого туру чемпіонату Німеччини Уніон Берлін на своєму полі переграв Боруссію Менхенгладбах із рахунком 3:1.\nГосподарі з перших хвилин діяли активно й уже на 3-й хвилині відкрили рахунок завдяки точному удару Доехі.Берлінці повністю контролювали гру, і той самий Доехі на 26-й хвилині подвоїв перевагу команди.\nГості зуміли відповісти лише одного разу — на 33-й хвилині Табакович скоротив відставання, реалізувавши свій момент після помилки оборони Уніона, але після перерви команда з Берліна продовжила грати першим номером і на 81-й хвилині Рані Хедіра поставив крапку в матчі, встановивши остаточний рахунок — 3:1.\nГладбах продовжує перебувати у кризі, резервуючи дно таблиці Бундесліги."
    },
    {
        "title": "Баварія не залишила шансів Баєру та продовжила свою шалену переможну серію",
        "image": "https://images.football.ua/i/news/630x373/566/566557.jpg",
        "text": "У німецькій Бундеслізі команди не встигли дістатись і до дев’ятого туру, а вже всі говорять про те, що конкуренцію в боротьбі за чемпіонський титул мюнхенській Баварії скласти ніхто не зможе. Просто настільки потужно почала сезон на внутрішній арені команда Венсана Компані, що після вісьмох матчів із 30 голами у ворота її суперників усім довкола стає не по собі ще до початку очних протистоянь.\nЧи тремтіли колінки у футболістів леверкузенського Баєра перед візитом на Альянц Арену, де вже зазнавали поразок РБ Лейпциг та дортмундська Боруссія? Можливо. Але й сама команда Каспера Юльманна була нівроку — п’яте місце в турнірній таблиці. Не результати зразка чемпіонського сезону імені Хабі Алонсо, але все ж таки \"фармацевти\" перебували в зоні переслідувачів мюнхенців.\nСкладається таке враження в цьому сезоні німецького футболу, що незабаром на Альянц Арену до квитків треба буде додавати якусь перепустку до кінотеатру, аби тільки місцева публіка не втрачала азарт на тлі гри власної команди, які не надто й потрібен основний перелік виконавців, щоб розбирати суперників. Так, Компані пограв із ротацією перед Лігою чемпіонів, його дії наслідував і Юльманн певною мірою, але на виході маємо те, що маємо.\nА маємо розгром ще в першому таймі. Хоча Баєр намагався окопатись біля власного штрафного й на початку така тактика працювала доволі непогано й давала трохи надійності. Баварії запропонували виконувати передачі з флангів та глибини поля, сподіваючись, що це хоч трохи зупинить рух навіть не основної атакувальної групи господарів поля.\nМарна справа. На 25 хвилині Ноєр із власного штрафного кинув ліворуч на Бішофа, а той запустив передачу в дотик на хід Гнабрі, якого в себе за спиною просто не помітив одразу Кванса, а коли помітив, то було пізно щось робити — Серж опинився перед воротарем і пробив тому поміж ніг. А вже за сім хвилин потому Лаймер виконав подачу на голову Джексону з правого флангу, і таким чином ми дізнались, що й із другого поверху Баварія може забивати надто спокійно.\nА щоб Баєру геть мріяти не було приводів про якийсь порятунок у другому таймі, то в останній атаці до перерви Горецка пасом із глибини на Джексона до центру штрафного дав тому ідею в дотик відкинути ліворуч на Геррейру, який прострілював на ближній, де Баде вирішив поставити крапку в провалі власної команди до перерви.\nЗвичайно, ніхто на трибунах стадіону в Мюнхені після цього не підвівся й не пішов додому, бо тут банально так не прийнято робити, але всім усе було зрозуміло. У другому таймі Баварія могла нарощувати власну перевагу за рахунком, але створювала моменти з незначною інтенсивністю, тож \"фармацевти\" встигали переводити подих. Обидва тренери при цьому заграли кілька гравців основних складів зі свого боку, але Компані лише змарнував таким чином можливість продовжити гольову серію для Кейна й не більше того.\nУ наступному турі мюнхенська Баварія гостюватиме в берлінського Уніона, тоді як посеред тижня поїде до французького Парі Сен-Жермен на матч Ліги чемпіонів УЄФА, а леверкузенський Баєр навідається до лісабонської Бенфіки, тоді як вихідними прийматиме Гайденгайм.\nБаварія — Баєр 3:0\nГоли: Гнабрі, 25, Джексон, 32, Баде, 44 (авт.)\nБаварія: Ноєр — Лаймер (Бої, 75), Та, Кім, Геррейру — Кімміх, Горецка — Карл (Олісе, 59), Гнабрі (Діас, 59), Бішоф — Джексон (Кейн, 59)."
    }
]