[
    {
        "title": "Салах визнаний найкращим гравцем минулого сезону АПЛ за версією PFA",
        "image": "https://images.football.ua/i/news/630x373/561/561579.jpg",
        "text": "Вінгера Ліверпуля Мохамеда Салаха було визнано найкращим гравцем минулого сезону АПЛ-2024/25 за версією Асоціації професійних футболістів. Про це повідомляє прес-служба PFA.\nУ боротьбі за нагороду Мохамед випередив Бруну Фернандеша (Манчестер Юнайтед), Александера Ісака (Ньюкасл), Коула Палмера (Челсі), Деклана Райса (Арсенал) та Алексіса Мак Аллістера (Ліверпуль).\nДля 33-річного єгиптянина це третя подібна нагорода, що є абсолютним рекордом.\nМинулого сезону Салах провів 38 матчів в АПЛ, у яких забив 29 голів та віддав 18 гольових передач.\nТакож PFA назвала ім'я найкращого молодого гравця сезону, яким був визнаний півзахисник Астон Вілли Морган Роджерс.\n\nМинулої кампанії Роджерс провів 37 матчів в АПЛ, у яких забив вісім голів та віддав 11 гольових передач.\nРаніше повідомлялося, що Ньюкасл відповів на заяву Ісака."
    },
    {
        "title": "Ньюкасл відповів на заяву Ісака",
        "image": "https://images.football.ua/i/news/630x373/561/561569.jpg",
        "text": "Напередодні шведський нападник Александер Ісак сколихнув футбольну спільноту своєю заявою щодо недотримання його клубом, англійським Ньюкаслом, обіцянки щодо можливого трансферу під час поточної трансферної кампанії.\nВідповідь від \"сорок\" не змусила на себе чекати й з’явилась на офіційних ресурсах клубу вже за кілька годин.\n\"Ми розчаровані тим, що сьогодні ввечері дізнались про допис Александера Ісака в соціальних мережах.\nУ відповідь ми чітко заявляємо, що контракт Алекса залишається чинним, і що жодне керівництво клубу ніколи не давало жодних зобов'язань щодо того, що Алекс може покинути Ньюкасл Юнайтед цього літа.\nМи хочемо зберегти наших найкращих гравців, але ми також розуміємо, що гравці мають свої власні побажання, і ми прислухаємось до їхньої думки. Як пояснили Алексу та його представникам, ми завжди повинні враховувати інтереси Ньюкасл Юнайтед, команди та наших уболівальників у всіх рішеннях, і ми чітко дали зрозуміти, що умови продажу цього літа не були виконані.\nМи також не передбачаємо, що ці умови будуть виконані.\nНьюкасл — це гордий футбольний клуб із великими традиціями, і ми прагнемо зберегти відчуття родини. Алекс залишається частиною нашої родини і буде радо прийнятий назад, коли буде готовий приєднатись до своїх товаришів по команді\", — ідеться в повідомленні Ньюкасла.\nНагадаємо, що раніше \"сороки\" планували оштрафувати Ісака, який уже пропустив стартовий матч сезону."
    },
    {
        "title": "\"Коли обіцянки порушуються, стосунки не можуть продовжуватися\": Ісак зробив гучну заяву про конфлікт із Ньюкаслом",
        "image": "https://images.football.ua/i/news/630x373/561/561563.jpg",
        "text": "Нападник збірної Швеції та один із найкращих гравців минулого сезону Александер Ісак опублікував у своєму акаунті в Instagram офіційне звернення, у якому пояснив своє рішення не відвідувати тренування та більше не грати за свій клуб Ньюкасл Юнайтед.\n\"Я пишаюся тим, що мої колеги визнали мене вартим місця у команді сезону ПФА Прем’єр-ліги-2024/25, – написав Ісак. – Передусім хочу подякувати своїм товаришам по команді та всім у Ньюкаслі, хто підтримував мене протягом цього часу.\nЯ не присутній на церемонії сьогодні ввечері. З усього, що відбувається, це не виглядало доречним.\nДовгий час я мовчав, поки інші висловлювалися. Це мовчання дозволило людям просувати власну версію подій, хоча вони знають, що вона не відображає того, що насправді обговорювалося та погоджувалося за зачиненими дверима.\nРеальність така: були дані обіцянки, і клуб давно знає мою позицію. Тепер діяти так, ніби ці питання виникають вперше, – це оманливо.\nКоли обіцянки порушуються, а довіра втрачається, стосунки не можуть продовжуватися. Саме так у мене наразі – і саме тому зміни на користь усіх, а не тільки мене\", — йдеться у заяві Ісака.\n\nНагадаємо, Александер Ісак залишався пріоритетною ціллю Ліверпуля на трансферному ринку, проте Ньюкасл Юнайтед навідріз відмовився продавати свою головну зірку. На тлі цього Ісак пішов у бойкот, який є \"трендом\" серед футболістів цього літа."
    },
    {
        "title": "Евертон без Миколенка поступився Лідсу на старті АПЛ через пенальті ",
        "image": "https://images.football.ua/i/news/630x373/561/561510.jpg",
        "text": "У заключному матчі першого туру АПЛ Лідс Юнайтед, який повернувся в еліту після тріумфу в Чемпіоншипі, здолав Евертон з рахунком 1:0.\nДолю поєдинку вирішив пенальті у виконанні дебютанта АПЛ та \"павичів\" Лукаса Нмеча, який успішно реалізував нагоду на 84-й хвилині. \nПідопічні Девіда Моєса більшу частину гри були вимушені оборонятися, проте якихось дивідендів у підсумку \"іриски\" не отримали.\nНагадаємо, що український захисник Евертона Віталій Миколенко не потрапив до заявки на матч через травму."
    },
    {
        "title": "За \"конспектами\" Ісака і Йокереса: одноклубник Ярмолюка влаштував у соцмережах демарш Брентфорду через блокування трансферу",
        "image": "https://images.football.ua/i/news/630x373/561/561502.jpg",
        "text": "Йоан Вісса зробив різкий  та \"потужний\" крок у соцмережах: нападник Брентфорда відписався від свого клубу в Instagram, прибрав фотографії, пов’язані з командою, та змінив аватар на чорний фон.\nЦе сталося на тлі його прагнення покинути табір \"бджіл\" цього літа слідом за головним тренером Томасом Франком та іншими лідерами команди в особі Браяна Мбемо та Крістіана Нергора.  Про ситуацію повідомляють журналісти Бен Джейкобс та Алекс Кук (talkSPORT).\n\n\nЗа їхніми даними, трансфер 28-річного конголезця до Ньюкасла наразі блокується Брентфордом. Хоча кілька тижнів тому гравцеві дали зрозуміти, що готові розглянути його продаж, але за компенсацію у понад 60 млн фунтів стерлінгів.\nПояснюючи сторону гравця та його дії, стверджується, що рік тому Вісса обіцяли в Брентфорді, що після сезону він зможе піти за 26 млн ф. с. (30 млн євро). Форвард залишився у команді після відходу Айвена Тоні в Аль-Аглі, однак тепер відчуває себе обманутим.\nКерівництво Брентфорда наполягає, що для трансферу Вісса потрібно не лише виконати їхні фінансові вимоги, а й підписати нового нападника. При цьому клуб розглядає Данго Уаттару з Борнмута як заміну для Браяна Мбемо, але не для самого Вісса.\nНагадаємо, цього літа ви побачили кілька випадків від провідних форвардів Європи через блокування їхніх трансферів: Александер Ісак відмовився більше грати за Ньюкасл через Ліверпуль, а новоспечений форвард Арсеналу Віктор Йокерес не ставв повертатися до розташування Спортінга Лісабон через, нібито, також порушення домовленостей з боку клубу щодо фіксованої суми за трансфер."
    },
    {
        "title": "Snatch United: Феноменальний Лідс, який пішов у безодню",
        "image": "https://images.football.ua/i/news/630x373/560/560113.jpg",
        "text": "\"Ми програли минулого року в півфіналі Кубка УЄФА. Сьогодні ми поступилися вже у півфіналі Ліги чемпіонів. Після цього наша команда стане ще сильнішою та мудрішою. В третій раз нам обов'язково пощастить\", — сказав головний тренер Лідс Юнайтед Девід О'Лірі після програного півфіналу Ліги чемпіонів від Валенсії в сезоні-2000/01.\nАле...як добре знає кожен фанат \"павичів\" та й загалом \"old school fan\", третього разу ніхто так і не побачив. Вже за рік для клубу з графства Вест-Йоркшир все перевернулося з ніг на голову, і тільки нещодавно вони почали викарабкуватися з глибокої прірви. Втім, зараз важко уявити, що \"білі\" зможуть повторити успіх \"Зграї О'Лірі\", про який ми і хочемо вам розповісти. Хоча, футбольний світ непередбачуваний і хто знає, можливо, через декілька років всі будуть говорити більше про \"Зграю Фарке\".\nБагато вболівальників чули про неймовірний Лідс Юнайтед на стику 90-х та 00-х років. Але, на мою думку, розпочати цю оповідь слід з часів приходу на тренерський місток \"павичів\" легендарного Говарда Вілкінсона.\n\nНа дворі 1988 рік. Лідс прозябає у середині таблиці Другого дивізіону Англії (зараз Чемпіоншип — прим.) без будь-яких відчутних шансів на повернення в еліту британського футболу. Вболівальник зі сльозами на очах згадають величну еру своєї команди за часів Дона Реві (дві перемоги в чемпіонаті Англії, дві перемоги в Кубку Ярмарок, Кубок та Суперкубок Англії, фінал Кубка володарів Кубку в період з 1961 по 1974 рр.).\nВ свою чергу, на той момент 45-річний тренер Говард Вілкінсон після казкового успіху з Шеффілд Венсдей у сезоні-1985/86 (5-те місце в чемпіонаті Англії), залишається без роботи через провальний на думку керівництва \"сов\" сезон-1987/88 (11-те місце в еліті англійського футболу). Здавалося б, що може зацікавити талановитого фахівця в роботі з пригнічуючим колективом без видимих шансів на успіх, навіть у другому за силою дивізіоні Туманного Альбіону. Про історію призначення \"Сержанта Вілко\" (прізвисько Вілкінсона — прим.) в Лідс можна знімати голлівудський фільм.\nЖурналіста Sunday Mirror Девід Вокер зателефонував Вілкінсону і відразу перейшов до справи. \"Говард привіт. Те, що я зараз скажу, виглядатиме божевіллям, але не хотів би ти очолити Лідс Юнайтед?\". В сучасному футболі неможливо уявити такий перебіг подій, але у минулому столітті таке явище було цілком звичайним.  Втім, більшість амбіційних тренерів, пропозицію очолити клуб з Другого дивізіону сприймали з саркастичною посмішкою на вустах. Більшість... але не Говард.\n\"Девід, мені слід про це поговорити з Сільвером (тоді власник Лідс Юнайтед Леслі Сільвер — прим.)\", — відповів англійський тренер журналісту. План, який в ультимативній формі Вілкінсон представив власнику клубу вражав своїм розмахом. Будівництво нової тренувальної бази, реконструкція стадіону, створення дитячої футбольної академії і навіть звільнення більшості членів ради директорів \"Юнайтед\". \"Якщо хочете, щоб я працював з командою, приймайте мої вимоги\", - зухвало заявив \"Вілко\" на зустрічі з Сільвером. Ця нахабність вразила англійського бізнесмена... і наступного дня він розпочав реалізацію \"Проекту Вілкінсона\".\nВ першому сезоні під керівництвом нового коуча Лідс зайняв 10 місце в турнірній таблиці Другого дивізіону, що не сильно відрізнялося від попередніх років. У міжсезоння \"павичі\" примудрилися залучити в \"трясину\" англійського футболу мініатюрного шотландського півзахисника Гордона Стракана з Манчестер Юнайтед за 200 тисяч фунтів стерлінгів та \"психа\" Вінсента \"Вінні\" Джонса (так, того самого Великого Кріса та Костолома з епохальних фільмів Гая Річі) з Вімблдона за 500 тисяч фунтів стерлінгів. Також з Ньюкасла прийшов Джон Гендрі та Лі Чепмен з Ноттінгем Форест. Після плідної роботи на трансферному ринку, Лідс Юнайтед у сезоні-1989/90 виграв Другий дивізіон і нарешті повернувся до еліти англійського футболу.\n\nЦікаво, що саме під керівництвом \"Сержанта Вілко\" \"Костолом\" Джонс перетворився з футбольного \"тафгая\" на досить розумного та зваженого гравця, отримавши за весь сезон лише три(!) жовті картки. Однак цього виявилося замало для продовження кар'єри в третьому за величиною місті Англії. У міжсезоння клуб купив вкрай талановитого центрального півзахисника Гарі Макаллістера, і Джонс, на підготовчих зборах, чотири контрольних матчі поспіль не виходив на поле.\nНапередодні п'ятої товариської гри брутальний англієць прийшов із справжнім дробовиком і, націлившись на головного тренера команди Вілкінсона, поставив йому запитання: \"Тепер ви випустите мене на поле?\". За кілька секунд Вінні усміхнувся, всі навколо теж зареготали. І що ви думаєте? Тренер таки поставив Джонса у стартовий склад на матч. Ця гра стала для Джонса останньою у Лідсі, і вже за кілька днів він перейшов у Шеффілд Юнайтед за 600 тисяч фунтів стерлінгів.\nПісля відходу \"Костолома\" у \"павичів\" сформувався \"золотий\" півзахист — Гарі Макаллістер, Гордон Стракан та два вихованця новоствореної академії клубу Девід Бітті і Гарі Спід (який 27-го листопада, 2011-го року, в якості телевізійного експерта прийме участь в передачі BBC One, потім подивиться з Аланом Ширером матч Манчестер Юнайтед — Ньюкасл, посвариться зі своєю дружиною, приїде додому та... повіситься на телевізійному кабелі). Багато в чому завдяки цій четвірці у першому ж сезоні в еліті \"Юнайтед\" сенсаційно фінішує на четвертому місці, а Стракана визнають найкращим гравцем року. Тоді це здавалося чимось захмарним, але як виявилося згодом, казковий шлях команди Вілкінсона тільки починався.\nВзимку 1992-го спортивний директор англійського клубу Білл Фотербі приводить в команду \"проблемного\" Еріка Кантону, який відразу стає своїм у Лідсі, попри свій важкий характер. В книзі одного з тренерів команди Міка Геннігана \"Останні чемпіони\", вихованець клубу Гарі Спід таким чином висловився про прихід Кантони: \"Поява витонченого француза в суто британській команді викликала серйозний переполох. Кантона зі своїми футбольними фокусами здавався інопланетянином і, забивши три м'ячі у перших шести матчах, прикував до себе стільки уваги, що відвернув вболівальників від ажіотажу навколо боротьби з Манчестер Юнайтед за золоті медалі і зняв тиск із гравців Лідса\".\n\nВ тому ж році \"білі\" повертають собі статус елітного клубу. За тур до фінішу Першого дивізіону (зараз АПЛ — прим.), \"павичі\" програючи після перерви 1:2 Лестеру, на характері виривають перемогу із рахунком 3:2. В свою чергу, Манчестер Юнайтед молодого сера Алекса Фергюсона в паралельному матчі поступається заклятому ворогу Ліверпулю (0:2) та фактично дарує третє, і наразі останнє в історії Лідс Юнайтед чемпіонство.\nФантастичний тріумф на який вболівальник клубу чекали 18 років. Це зараз \"павичі\" сприймаються, як звичайний, нічим непримітний англійський клуб. В минулому ж столітті, на багажі Дона Реві та Джиммі Армфілда, Лідс вважався історичним клубом з великими традиціями, і перемога в чемпіонаті тільки підтверджувала цю аксіому.\n\nВтім, кожна казка колись добігає до свого кінця, і ця не стала винятком. За декілька місяців після тріумфу в чемпіонаті Англії, Лідс змушений був продати свою головну зірку Еріка Кантону в Манчестер Юнайтед. \"Король Ерік\" вщент розсварився з головним тренером команди, критикуючи його стиль футболу, тому керівництву клубу не залишалося нічого, окрім продажу скандального француза.\nТакож, ряд ключових гравців продемонстрували суттєвий регрес у своєму розвитку, що вилилося у 17 місце за підсумками сезону-1992/93 (перший сезон новоствореної АПЛ — прим.). В наступних двох кампаніях, \"павичі\" займають 5 місце в турнірній таблиці АПЛ і врешті решт в останньому сезоні для Говарда Вілкінсона та Леслі Сільвера в Лідсі, команда фінішує на дуже низькій для себе 13 позиції. Хоча в Кубку Англії вони зуміли дійти до фіналу, однак на Вемблі поступилися Астон Віллі із розгромним рахунком 0:3.\nУ 1996 році Леслі Сільвер за тридцять п'ять мільйонів фунтів стерлінгів продає клуб лондонській медіа-групі Caspian, яка вирішує звільнити Говарда Вілкінсона на старті сезон-1996/97 після поразки від Манчестер Юнайтед (0:4). \"Сержант Вілко\" безумовно увійшов в історію англійського футболу, не тільки через те, що він досі залишається останнім англійським тренером, який вигравав місцевий чемпіонат, а й через свій революційний підхід. Ще за довго до приходу в Арсенал Арсена Венгера, саме він заборонить гравцям вживати пиво та газовані напої, включить у раціон футболістів правильне харчування та вітамінні коктейлі. І звісно, багато в чому завдяки побудованій інфраструктурі (тренувальна база, академія) та традиціям за часів Вілкінсона, футбольний світ в майбутньому побачить всім відому \"Зграю О'Лірі\".\nНа зміну Говарду Вілкінсону в Лідс Юнайтед приходить 51-річний Джордж Грем. На той момент один із найкращих тренерів Англії, який протягом 11 років (1985-1996 рр.) був головним тренером лондонського Арсеналу (Грема звільнили через махінації з трансферами — прим.). З \"канонірами\" він двічі вигравав Першій дивізіон, ставав переможцем Кубка та Суперкубка Англії, і Кубка володарів Кубка. В тренерській штаб Грема входить 38-річний колишній футболіст Арсеналу та Лідса Девід О'Лірі, за плечами якого на тренерському поприщі було лише шість матчів в якості асистента Вілкінсона. За два роки в \"Юнайтед\" колишній тренер Челсі та Арсеналу крім п'ятого місця в сезоні-1997/98, так нічого і не досяг з амбітною командою, тому коли восени 1998-го йому прийшла пропозиція очолити Тоттенгем, боси \"білих\" спокійно його відпустили.\nПрезидент клубу Пітер Рідсдейл відразу побачив тренерський потенціал О'Лірі та запропонував 40-річному фахівцю очолити команду, але він відмовився. Тоді Рідсдейл звернувся до Мартіна О'Ніла, який очолював Лестер Сіті, втім й з ним функціонер не зміг домовитися про співпрацю. Врешті решт, керівництво \"павичів\" з другої спроби таки вмовило О'Лірі стати головним тренером команди. З цього моменту починається історія нової казки під назвою — \"Зграя О'Лірі\". Казка дуже захоплююча та вкрай сумна...\n\nНовий керманич Лідс Юнайтед відразу розпочав перебудову команди, роблячи ставку на вихованців академії клубу, яку фактично створив попередній тренер Вілкінсон. О'Лірі добре знав гравців з \"молодіжки\", тому став активно залучати їх до основного складу. У воротах дебютував 19-річний Пол Робінсон, який згодом стане номером один у збірній Англії. В захисті були задіяні 18-річний центральний захисник Джонатан Вудгейт та 21-річний лівий фулбек Іан Гарт. В атаці заблищав місцевий хлопчина 18-річний Алан Сміт, котрий з самого дитинства запалював на фанатській трибуні Елланд Роуд.\nСвітловолосий \"хуліган\" відразу став своїм у дорослій команді, відзначившись голом у дебютному для себе матчі проти Ліверпуля. Не зайвим буде згадати і правого захисника Гарі Келлі, який в підсумку проведе всю кар'єру у складі \"павичів\" та стане капітаном команди. Так, на той час він вже був беззаперечним гравцем основи, але саме під керівництвом \"Паука\" (прізвисько О'Лірі, яке він отримав за часів виступів у лондонському Арсеналі — прим.) 24-річний вихованець клубу став одним з найкращих виконавців на своїй позиції в АПЛ.\nВ свою чергу, в півзахисті нарешті засяяв 21-річний Лі Боєр. 20-річний вундеркінд Гаррі К'юелл також ідеально вписався в побудову гри нового коуча \"білих\". Для австралійця, Лідс теж був фактично першою командою на дорослому рівні. Додаємо до цих юнаків таких досвідчених старожил, як Найджел Мартін, Лукас Радебе, Девід Бетті та Джиммі Флойд Гассельбайнк, і на виході отримуємо вогняний коктейль у вигляді молодості та досвіду.\n\nПрийнявши команду, яка розташовувалася на 11 місці в АПЛ, Девід О'Лірі за підсумками сезону-1998/99 фінішує з \"Юнайтед\" на четвертому рядку турнірної таблиці. Неперевершений успіх! Ба більше, нападник йоркширського клубу Гассельбайнк стає найкращим бомбардиром першості з 18 м'ячами (разом з Майклом Овеном та Дуайтом Йорком) та віддає лише на одну результативну передачу менше за кращого асистента Ліги Денніса Бергкампа (12 асистів проти 13).\nКвінтесенцію всієї кампанії стає матч 37-го туру, в якому \"Зграя О'Лірі\" на переповненому Елланд Роуд приймає лідера чемпіонату лондонський Арсенал. \"Каноніри\" випереджають в боротьбі за золоті медалі Манчестер Юнайтед, і підопічним прогресивного на той час Арсена Венгера потрібно лише виграти заключні дві зустрічі у Лідс Юнайтед та Астон Вілли. У команди \"Паука\" в цьому матчі не було жодної турнірної мотивації, оскільки вона заздалегідь забронювала за собою четверте місце, тому все було в руках \"пушкарів\". Натомість лондонці підходили до вищезгаданого двобою, маючи за плечами 19-ти матчеву безпрограшну серію в АПЛ, і вважалися не тільки фаворитами у грі з \"білими\", а й головним претендентом на чемпіонство. \nВтім, той Лідс всі любили якраз через їх безкомпромісність та відсутність авторитетів. Матч видався надзвичайно напруженим. В ньому було все. Шикарні сейви голкіперів, незабитий пенальті у виконанні Іана Гарта, дев'ять жовтих карток і...86 хвилина... рахунок на табло 0:0... Гаррі К'юелл з лівого флангу виконує філігранний крос на дальню стійку воріт Девіда Сімена, а там вже чатує ніким неприкритий майстер карного майданчику Джиммі Флойд Гассельбайнк, який \"рибкою\" відправляє м'яч у сітку та вбиває надії фанів \"канонірів\" на другу поспіль перемогу в англійській першості. Одним цим матчем можна сміливо охарактеризувати той блискучий колектив Девіда О'Лірі.\n\nЛідс Юнайтед на старті нового сезону — як хлопчаки, які тільки-но вкрали батьківське авто і женуться трасою Прем’єр-ліги. Безстрашні. Без гальм. На зустріч невідомості. Команда виграє всіх і вся. У грудні — лідерство в чемпіонаті, попереду самого сера Алекса і його манкуніанської імперії. Преса шепоче: \"Це майбутнє англійського футболу\". Елланд Роуд реве. Весь футбольний світ з тремтінням спостерігає за відродженням минулої величі \"павичів\".\nПоза межами поля — інша історія. У ніч на 12 січня 2000 року, в місцевому нічному клубі Лі Боєр та Джонатан Вудгейт стали учасниками конфлікту, який згодом отримає статус скандалу національного масштабу. Після сварки у VIP-зоні сталося жорстоке побиття двох пакистанських студентів. Один із них, Сарафраз Наджиб, був госпіталізований із переломами черепа й втратою свідомості. Це була не просто п’яна бійка — це була рана, яка відкрила темну сторону команди.\nСправу швидко підхопили журналісти, з’явилися розмови про расизм, безкарність зіркової молоді, про те, що Лідс — не просто молода, гаряча команда, вона є небезпечною для суспільства. Вудгейта звинуватили у нанесенні тілесних ушкоджень. Боєра — у співучасті та покриванні. Клуб — у мовчанні. Тренера О’Лірі — у потаєнному захисті своїх улюбленців. Хоча судовий процес розтягнеться до 2001 року, саме з цього моменту в роздягальні з’являється примарна тінь краху. Преса більше не шепоче, вона кричить ганебними заголовками. І команда починає ламатися.\n\nПісля гучного скандалу, \"білим\" на полі стає важче демонструвати стабільність. Лідс з шести матчів виграє лише в одному. Гравці — виснажені, як фізично так й ментально. Команда, яка ще перед Новим роком вважалася головним претендентом на титул, починає поступово скочуватись униз по таблиці. Навесні \"павичі\" не знають перемог у восьми матчах поспіль, шість з яких вони програють.\nВтім, \"Юнайтед\" зумів зібратися в кінці сезону та фінішувати на третьому місці — найвищому з 1992 року в чемпіонаті. Це забезпечило \"Зграї О'Лірі\" довгоочікувану участь у Лізі чемпіонів на майбутній сезон і взагалі було фантастичним результатом з огляду на досягнення ще й у Кубку УЄФА. Розібравшись з сербським партизаном, московськими локомотивом та спартаком, сенсаційно вибивши римську Рому та подолавши супротив празької Славії, Лідс досяг півфіналу турніру, де на них чекав стамбульський Галатасарай.\nНа жаль, саме протистояння було затьмарене кровавою бійкою між фанатами клубів у Стамбулі. Це мало бути шоу, але стало трагедією. У ніч перед першим півфінальним матчем у Стамбулі, 5 квітня 2000 року, на вузьких вуличках району Таксім, двоє фанатів Лідса — Кевін Спейт та Крістофер Лофтіс — були вбиті ножами турецьких ультрас. Це не був просто конфлікт фанатів — це була могила для всього, що Лідс намагався збудувати. Команда, шокована подіями, виходить на поле. Грає, ніби в трансі. Програє 0:2. Дома бореться до останнього, але витягує лише нічийні 2:2, та зупиняється за крок від фіналу, де на них вже чекав лондонський Арсенал. \nЗдавалося, що потрапляння в Лігу чемпіонів стане для \"Юнайтед\" суттєвим поштовхом для підкорення нових висот, однак саме з цього розпочався крах феноменальної \"Зграї\". Вихід до головного клубного європейського турніру було заповітною мрією президента клубу Рідсдейла. Він узяв банківський кредит у розмірі 60 млн. фунтів стерлінгів для проведення великої трансферної кампанії під Лігу чемпіонів. Виплати за кредитом повністю залежали від виступу команди у ЛЧ. Брати великий борг, розраховуючи виключно на спортивні успіхи молодої команди, було неабиякою авантюрою.\nПеред початком сезону-2000/01 на північ Англії переїжджають дуже талановиті, втім й дуже дорогі новачки. Захисник Ріо Фердинанд за 18 млн. фунтів стерлінгів переходить з лондонського Вест Гему (на той час найдорожчий трансфер захисника в історії футболу), нападник Марк Відука коштував Рідсдейлу 6 млн. фунтів, в свою чергу за французького півзахисника Олів'є Дакура Лідс віддає 5 млн. фунтів Лансу. Майже 30 млн. британської валюти за трьох футболістів — це шалені гроші для того часу. Клуб офіційно став \"суперпроєктом\". Молодість залишилась, але тепер до неї додалися амбіції, кредитні позики та неабиякий тиск. Девід О’Лірі казав, що хоче будувати щось вічне, але кожне його інтерв’ю звучало, ніби трейлер до блокбастеру: \"Це ще не кульмінація. Ви ще не бачили справжнього Лідса\".\nВперше з 1992 року \"білі\" повернулися до найвищого європейського турніру. В кваліфікації був пройдений непоступливий німецький колектив — Мюнхен-1860 (2:1, 1:0). В основному раунді вони потрапили одразу у \"групу смерті\": Барселона, Мілан, Бешикташ. У першому матчі — нищівна поразка на Камп Ноу із рахунком 0:4. Але далі — диво. Команда починає не просто грати у солідний футбол, а й здобувати позитивний результат. Зухвалість, сміливість, агресія — ці хлопці просто не визнавали авторитетів.\nПеремога та нічия на Сан Сіро з легендарним Міланом (1:0, 1:1) дозволяють англійцям вибити з турніру \"россонері\" ще на груповому етапі. Потім не менш сенсаційні звитяги над дуже грізними тоді Лаціо (другий груповий етап) та Депортіво Ла-Корунья (чвертьфінал). Далі півфінал. Другий єврокубковий півфінал поспіль. Це вже не випадковість, а закономірність. Те, що здавалось неможливим, починає набирати обрисів реальності.\n\nІ зрештою, двобій проти іспанської Валенсії Ектора Купера. Академічна, організована, заточена в першу чергу на захисну роботу машина. Ця команда стає непробивною стелею для молодої банди Девіда О'Лірі. Перший матч на Елланд Роуд завершується безгольовою нічиєю за рівної гри. Матч-відповіді перетворюється на катастрофу для \"павичів — 0:3 і знову фіаско за крок від омріяного фіналу. Цей матч був, як удар під дих — не смертельний, але той, після якого важко швидко зібратися.\nАле найбільший матч того сезону Лідс програв не на полі, а в кабінетах бухгалтерії. Ставка була проста: якщо команда потрапить у Лігу чемпіонів вдруге поспіль — клуб виживе. Якщо ні — все розвалиться. В АПЛ вони йшли непогано. Але кілька вирішальних поразок весною — і все. Підсумкове п’яте місце. Без Ліги чемпіонів. Без грошей. Без майбутнього... Сезон 2000/01 завершився нічим. Однак в пам’яті залишився, як епоха можливого дива, яке не сталося. Історія про юність, що не стала зрілістю. Про гру, яка була гучнішою за всі кубки. Девід О’Лірі пізніше скаже: \"Я думав у нас буде час. Я помилявся. У футболі немає часу, лише миті\". Лідс у тому сезоні не виграв жодного титулу. Втім виграв те, що не купиш за мільйони — безсмертну симпатію фанатів з усіх куточків Європи.\nУ сезоні-2001/2002 \"павичі\" займають найнижче за часів О'Лірі місце — 11-те. Це був похмільний сезон. Команда, що ще недавно йшла на штурм Європи, тепер хитається, як боєць після нокдауну. Нокаутом для клубу стає збільшення заробітної плати гравцям з загальних 12 мільйонів фунтів стерлінгів до 19 через підписання нових контрактів з Боєром та К'юеллом, і трансфери Роббі Кіна та Фаулера за майже 30 млн. фунтів. Врятувати ситуацію не допомагає навіть продаж Ріо Фердінанда у Манчестер Юнайтед за 46 млн. євро. \nПісля звільнення О’Лірі, літо 2002-го назовні виглядало, як шанс на перезавантаження. Але це була лише ілюзія. Так звана перерва між актами неминучої катастрофи. Тренери змінювали один одного швидше за японський інтернет. Зірки продавались за копійки. Клуб буквально виживав із тижня в тиждень — продавали не тільки гравців, а й офіси, тренувальну базу.\nКвітень, 2004-го року. Смерть у прямому етері. На футбольному полі команда-привид... Лідс програє 1:4 Болтону. Все. Рахунок не важливий. Головне — символізм. Це не просто виліт. Це визнання, що мрія остаточно вкрадена. Фани на трибунах плачуть. Ті, що ще кілька років тому співали: \"We are Champions League\", тепер скандують: \"Where did the money go?\". Після 2004-го клуб ще пройде через адміністрацію (банкрутство), отримає мінус 15 очок на старті одного з сезонів через фінансову заборгованість і навіть вилетить у Лігу 1 (третій дивізіон Англії)."
    },
    {
        "title": "Арсенал мінімально обіграв Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/561/561444.jpg",
        "text": "Сезон англійської Прем’єр-ліги розпочався кілька днів тому й розклад першого туру підготував для нас протистояння надвечір неділі з дуже привабливою афішою. На Олд Траффорд Манчестер Юнайтед починав чергову кампанію матчем проти надзвичайно складного суперника — лондонського Арсеналу, який планував розпочати свою чергову спробу перемогти в чемпіонських перегонах за підсумками футбольного року. Ліверпуль та Манчестер Сіті до цього, наприклад, свої кроки в цьому напрямку вже встигли зробити.\nАктивний період трансферів був у обох клубів під час міжсезоння, і він ще продовжуватиметься кілька тижнів. Але свіжі підписання з обох сторін ми мали змогу побачити вже з перших хвилин звітного протистояння. У \"Червоних дияволів\" увагу до себе приковували Матеус Кунья та Браян Мбемо, тоді як у складі \"канонірів\" одразу відзначали появу Віктора Йокереса й Мартіна Субіменді. І якщо пара новачків господарів залишила по собі суто гарне враження, то щодо гравців гостей оцінки розділились 50 на 50.\nНапевно, такий вплив на враження від гри футболістів Арсеналу створював сам хід розвитку подій. Команда Мікеля Артети виглядала доволі сирою в атаці, і особливо в першому таймі, коли ми можемо згадати лише поодинокі розіграші попереду від лондонців, тоді як під контратаки суперників вони не забували регулярно підставлятись.\nАле у Арсеналу також залишався фірмовий козир у рукаві — ті самі кутові, від яких минулого року страждав не один суперник. Страждають насправді й головні арбітри, бо коли гравці \"канонірів\" ідуть блокувати воротаря опонентів у чужому воротарському, магічним чином зникають футбольні правила й перевага віддається шоу. Не тому, який Люк та грає за Юнайтед. І цього разу таке теж сталось — завадив Саліба Баїндиру зіграти на перехопленні подачі з лівого флангу від Райса, арбітр на це не звернув уваги, а Калафіорі заштовхав м’яч у сітку.\nУтім, крізь прогалини в обороні Арсеналу під час швидких контратак Юнайтед цього забитого м’яча можна було б і не побачити, якби не якісна гра від Раї на лінії воріт та загалом слабке різноманіття варіантів завершення від гравців господарів у фінальній фазі. Якщо й відбувались удари, то лише у воротаря суперників — так і пристойну кількість сейвів назбирати можна.\nУ другому таймі гра для гостей у цьому плані складалась усе ж таки краще й вони вирівняли баланс. А під завісу гри ще й самі почали ходити до контратак, хоча суперники набрали цілком пристойні оберти й постійно вантажили м’яч до штрафного Раї. І моменти також були у Юнайтед, у новачків — аж надто багатою. Окрім Шешка, він з’явився на холосту заміну. Як і Йокерес, який провалив гру неначе літні збори ще продовжуються. У підсумку команда Рубена Аморіма затискала-притискала опонентів, але м’яч у ворота так і не заштовхала. Із цим за літо не навчились боротись."
    },
    {
        "title": "Арсенал перехопив Езе у Тоттенгема на тлі травми Гаверца — Крістал Пелес прийняв пропозицію \"канонірів\"",
        "image": "https://images.football.ua/i/news/630x373/561/561623.jpg",
        "text": "Арсенал розпочав переговори щодо підписання англійського півзахисника Еберечі Езе, який є лідером Крістал Пелес протягом останніх сезонів. Про це повідомляє авторитетний журналіст The Athletic Девід Орнштейн.\nЗа інформацією джерела, 27-річний універсал зацікавлений у переході та бачить в Арсеналі свій наступний крок у кар’єрі, адже він виріс був фанатом клубу та пройшов академію “канонірів”.\nПереговори ведуться між керівництвом клубів: голова Крістал Пелас Стів Паріш обговорював умови з представниками Арсеналу, зокрема після травми коліна у Кая Гаверца, яка змусила “канонірів” шукати посилення в атаці.\nТоттенгем також вже погодив умови трансферу з \"орлами\" та Езе, але готовий відмовитися, якщо англієць обере Арсенал.\nЕберечі Езе минулий сезон завершив із дев’ятьма голами в останніх 13 матчах Крістал Пелас, включно з переможним м’ячем у фіналі Кубка Англії проти Манчестер Сіті та голом у нічиїй 2:2 проти Арсеналу. Гравець вже взяв участь у Суперкубку Англії проти Ліверпуля та в матчі Прем’єр-ліги проти Челсі, незважаючи на чутки про його майбутнє.\nАрсенал цього літа значно посилив атаку: приєдналися Віктор Йокерес із Спортінга за 63,5 млн євро, Ноні Мадуеке із Челсі за 48,5 млн фунтів стерлінгів, а також Ітан Нванері підписав новий довгостроковий контракт.\nЕберечі Езе виступає за Крістал Пелес з літа 2020 року, провів 167 матчів і забив 40 голів, а за збірну Англії на його рахунку 12 матчів та один гол.\n❗️ОНОВЛЕНО (23:17): Як повідомив Фабріціо Романо, Крістал Пелес прийняв пропозицію Арсеналу у 60 млн фунтів стерлінгів — очікується, що Езе приєднається до \"канонірів\". Лондонський клуб узгоджує контракт із англійцем, з яким Артета провів першу зустріч на початку липня."
    },
    {
        "title": "Реал Мадрид — Осасуна. Анонс і прогноз на матч Ла Ліги 16.08.2025",
        "image": "https://images.football.ua/i/news/630x373/561/561480.jpg",
        "text": "РЕАЛ МАДРИД — ОСАСУНА\nВівторок, 19 серпня, 22:00. Сантьяго Бернабеу, Мадрид. Пряма трансляція на медіасервісі MEGOGO\nРеал Мадрид зіграв лише один товариський матч у міжсезоння, здобувши перемогу над Тіролем (4:0), де голами відзначилися Едер Мілітао та Родріго, а Кіліан Мбаппе оформив дубль.\n\"Лос-Бланкос\" минулого літа взяли участь у Клубному чемпіонаті світу-2025, де дійшли до півфіналу, проте турнір завершився розчаруванням: команда поступилася ПСЖ (0:4), який потім у фіналі програв Челсі.\nЦього літа команда Хабі Алонсо придбала чотирьох новачків, підписавши контракти з Діном Гюйсеном, Альваро Каррерасом, Трентом Александером-Арнольдом та Франком Мастантуоно.\n\nПеред Реалом стоїть складне завдання – випередити Барселону в Ла Лізі цього сезону. Каталонський клуб вже має на рахунку три очки, обігравши у суботу Мальорку (3:0).\nМинулого сезону \"вершкові\" зайняли друге місце в Ла Лізі, відставши від Барселони на чотири очки, і на Алонсо чиниться сильний тиск, що не дивно в Мадриді, оскільки він має боротися за всі трофеї.\nРеал не програвав Осасуні в Ла Лізі з січня 2011 року, що демонструє масштаб завдань, які стоять перед гостьовою командою. Проте востаннє команди зустрічалися між собою у лютому 2025 року, коли рахунок був – 1:1.\nМинулого сезону Осасуна могла похвалитися позитивною статистикою з 12 перемог, 16 нічиїх та 10 поразок у 38 матчах чемпіонату, набравши 52 очки та посівши дев'яте місце у Ла Лізі.\n\"Лос-Рохільос\" проводять сьомий сезон поспіль у вищому дивізіоні Іспанії і знову прагнутимуть принаймні до місця в першій половині турнірної таблиці, тоді як не можна виключати і прагнення потрапити до єврокубків, але це трансферне вікно видалося досить спокійним.\n\nКоманда Алессіо Ліші придбала лише двох гравців: Віктора Муньоса з Реала, а Валентин Розьє перейшов у команду на правах вільного агента з Леганеса. Найпомітнішим відходом став Хесус Аресо, який перейшов до Атлетіка. Також команду покинули Пабло Ібаньєс, Рубен Пенья та Унаї Гарсія.\nОсасуна провела п'ять матчів під час передсезонної підготовки та здобула лише одну перемогу. Ця перемога була здобута в товариському матчі проти Мірандеса (3:0) на початку місяця.\nОРІЄНТОВНІ СКЛАДИ\nРеал Мадрид: Куртуа — Каррерас, Гюйсен, Мілітао, Александер-Арнольд — Гюлер, Чуамені, Вальверде — Вінісіус Жуніор, Діас, Мбаппе.\nОсасуна: Еррера — Крус, Бойомо, Катена — Бретонес, Монкайола, Торро, Розьє — Гомес, Орос — Будімір.\nНе зіграють: Беллінгем, Ендрік, Рюдігер, Камавінга (?), Менді (?) — Беніто (?).\nПОТОЧНА ФОРМА\n\nОЧНІ ЗУСТРІЧІ"
    },
    {
        "title": "Мальорка з двома вилученнями поступилася Барселоні",
        "image": "https://images.football.ua/i/news/630x373/561/561375.jpg",
        "text": "На Естаді Мальорка Сон Муа відбувся матч першого туру іспанської Ла Ліги-2025/26, в якому Мальорка приймала Барселону.\nВорота господарів поля були двічі уражені зусиллями Рафіньї і Феррана Торреса протягом першої половини першого тайму протистояння. Ще до його завершення Мальорка залишилася вдев'ятьох через вилучення Ману Морланеса (дві жовті картки) і Ведата Мурікі. Крапку в поєдинку вже в компенсований до другого тайму час поставив талант Барселони Ламін Ямал.\nМальорка наступної суботи, 23 серпня, прийматиме Сельту, а Барселона того ж дня гостюватиме в Леванте.\nМальорка — Барселона 0:3\nГоли: Рафінья, 7, Ф. Торрес, 23, Ямал, 90+4\nМальорка: Роман — Морей (Д. Родрігес, 46), Вальєнт, Раїльйо, Мохіка (Лато, 90+1) — Морланес, А. Санчес — Асано (Джозеф, 46), Торре (Маскарель, 46), Дардер (Салас, 83) — Мурікі\nБарселона: Ж. Гарсія — Е. Гарсія, Р. Араухо, Кубарсі (Гаві, 69), Бальде (Торрентс, 68) — де Йонг, Педрі — Ямал, Ф. Лопес (Ольмо, 46), Рафінья (Кунде, 77) — Ф. Торрес (Рашфорд, 69)\nПопередження: Морей, Морланес, Торре — Рафінья\nВилучення: Морланес, 33 (друге попередження), Мурікі, 39"
    },
    {
        "title": "Ла Ліга підтвердила реєстрацію Жоана Гарсії",
        "image": "https://images.football.ua/i/news/630x373/561/561316.jpg",
        "text": "Сувора реальність сучасної каталонської Барселони полягає в наслідках фінансових проблем клубу в минулому, через що повсякчас виникають негаразди з реєстрацією новачків на сезон іспанської Ла Ліги.\nПеред початком кампанії-2025/26 жертвою цієї історії став новий воротар \"блаугранас\" Жоан Гарсія, за якого Еспаньйол отримав 25 млн євро ще на початку трансферного вікна.\nАле для реєстрації новачка на матчі чемпіонату довелось чекати аж до ранку першого ігрового дня для Барси в новій кампанії та вирішувати проблеми з уже наявним у складі голкіпером Марком-Андре тер Штегеном.\nЗрештою, момент істини настав — Ла Ліги на своєму офіційному сайті додала профіль Гарсії до переліку гравців Барселони, тож він може зіграти вже в першій грі проти Мальорки на Балеарських островах — наш анонс зустрічі був готовий раніше за новину від організаторів змагань.\n\nМатч Мальорка — Барселона відбудеться 16 серпня, о 20:30."
    },
    {
        "title": "Жирона з Циганковим та Крапивцовим поступилась Райо в стартовому турі Ла Ліги",
        "image": "https://images.football.ua/i/news/630x373/561/561302.jpg",
        "text": "В стартовому турі Ла Ліги Жирона на Естадіо Мунісіпаль де Монтіліві приймала Райо Вальєкано.\nКаталонці вкрай невдало розпочали матч, пропустивши два голи з 18-ї по 20 хвилину від де Фрутоса та Гарсії. Згодом стан справ Жирони погіршився. Основний кіпер Гассаніга заробив пенальті та отримав пряму червону. Замість нього вийшов Владислав Крапивцов, але не зміг парирувати удар Паласона з 11 метрів 0:3.\nУ другому таймі Жирона відквитала один м'яч зусиллями Циганкова, який асистував на Роке. Але цього було замало навіть для нічиєї. Поразка Жирони в стартовому матчі нового сезону 1:3.\nЖирона — Райо Вальєкано 1:3\nГоли: Рока Касальс, 57 -  де Фрутос, 18, Гарсія, 20, Паласон, 45 (пен)\nЖирона: Гассаніга — Мартін, Лопес, Крейчі, Блінд (Рейс, 58) — Еррера (Лемар, 70), Соліс Ромеро, Рока Касальс — Циганков, Міовські (Крапивцов, 45), Аспрілья (Порту, 46)\nРайо Вальєкано: Баталья — Раціу, Феліпе (Фернандес, 46), Лежен, Чаваррія — Паласон, Діас (Гумбау, 70), Сісс, Гарсія (Пача, 85) — де Фрутос (Валентін, 81), Лопес (Нтека, 81)\nПопередження: Феліпе\nВилучення: Гассаніга, 43"
    },
    {
        "title": "Барселона не встигне зареєструвати Рашфорда, Щесни та Мартіна до старту Ла Ліги",
        "image": "https://images.football.ua/i/news/630x373/561/561249.jpg",
        "text": "Одразу кілька гравців Барселони не зможуть допомогти команді у стартовому турі іспанської Ла Ліги. Про це повідомляє Marca.\nВоротар Войцех Щесни, захисник Жерар Мартін та нападник Маркус Рашфорд не потраплять у заявку команди, оскільки вони не встигнуть пройти процес реєстрації для участі у чемпіонаті Іспанії.\nВодночас, воротар Жоан Гарсія зможе взяти участь у матчі, оскільки медичний комітет Ла Ліги дозволив Барселоні замінити в заявці травмованого Марка-Андре тер Штегена.\nНагадаємо, матч Мальорка – Барселона відбудеться у суботу, 16 серпня. о 20:30 за Києвом."
    },
    {
        "title": "Вітсель офіційно приєднався Жирони",
        "image": "https://images.football.ua/i/news/630x373/561/561109.png",
        "text": "Жирона оголосила про підписання контракту з центральним півзахисником Акселем Вітселем, який приєднався до клубу на правах вільного агента після завершення виступів за Атлетіко Мадрид.\nУгода з 36-річним бельгійцем розрахована на один сезон з опцією продовження на наступний в залежності від досягнутих результатів.\nÉs normal, doctor? pic.twitter.com/h3RvoEBD2b\nВітсель має багаторічний досвід виступів на найвищому рівні європейського та міжнародного футболу. Народжений у Льєжі, він розпочав кар’єру в академії Стандард Льєж, де дебютував у 17 років, а згодом здобув дві чемпіонські титули та Кубок Бельгії. Потім виступав у Бенфіці, Тяньцзінь Куанцзянь та Боруссії Дортмунд та ще одному менш іменитому клубі.\nУ 2022 році Вітсель приєднався до Атлетіко Мадрид, де за три сезони провів 116 матчів, забив 2 голи та віддав 3 асисти."
    },
    {
        "title": "Реал Мадрид засудив можливість проведення матчу Вільярреал — Барселона в США",
        "image": "https://images.football.ua/i/news/630x373/561/561097.jpg",
        "text": "У мадридському Реалі офіційно прокоментували можливість проведення матчу 17-го туру Ла Ліги-2025/26 Вільярреал — Барселона поза Іспанією, а саме в США.\nРаніше стало відомо, що вищезгадане протистояння може відбутися на Гард Рок Стедіум у місті штату Флорида Маямі.\n\"Реал Мадрид хотів би чітко заявити членам свого клубу, його вболівальникам і футбольним фанатам загалом, що він рішуче відкидає пропозицію провести матч Вільярреал — Барселона за кордоном.\nЦей захід було вжито без попереднього інформування чи консультацій із клубами-учасниками змагань, що порушує основний принцип територіальної взаємності, який застосовується в двоматчевих змаганнях ліги (один матч удома, другий — на полі суперника), порушуючи конкурентний баланс і надаючи неправомірну спортивну перевагу клубам-заявникам.\nЧесність змагань вимагає, щоб усі матчі проводилися за однакових для всіх умов. Одностороння зміна цього режиму порушує рівність між претендентами, ставить під загрозу легітимність результатів і створює неприйнятний прецедент, який відкриває двері для винятків, заснованих на неспортивних інтересах, що явно впливає на спортивну чесність і створює ризик фальсифікації змагань. Якби цю пропозицію було реалізовано, її наслідки були б настільки серйозними, що це стало б поворотним моментом у світі футболу.\nБудь-яка зміна такого характеру повинна в будь-якому випадку мати чітку та одностайну згоду всіх клубів, що беруть участь у змаганнях. Також необхідно суворо дотримуватися національних і міжнародних правил, які регулюють організацію офіційних змагань.\nНа захист цього принципу, Реал Мадрид уже вжив три конкретні заходи:\n1. Звернення до ФІФА, як гаранта міжнародних правил футболу, не дозволяти проведення матчу без попередньої згоди всіх клубів, що беруть участь у змаганнях.\n2. Звернення до УЄФА, як гаранта чесності європейських змагань і нормативної узгодженості з ФІФА, закликати Королівську федерацію футболу Іспанії (RFEF) відкликати або відхилити запит, підтверджуючи критерій, встановлений у 2018 році, який забороняє проведення офіційних матчів у національних змаганнях за межами національної території, за винятком належним чином обґрунтованих виняткових обставин, яких тут немає.\n3. Звернення до Вищої спортивної ради Іспанії (Consejo Superior de Deportes) не надавати необхідного адміністративного дозволу без такої одностайної згоди.\nРеал Мадрид підтверджує своє зобов'язання поважати національні й міжнародні правила, що гарантують чесність і належне функціонування офіційних змагань, та захищатиме їх дотримання перед усіма компетентними органами\", — йдеться на офіційному сайті мадридського Реала.\nОрієнтовно, матч Вільярреал — Барселона має відбутися 20-го або 21 грудня 2025 року."
    },
    {
        "title": "Мбаппе з пенальті приніс Реалу мінімальну перемогу над Осасуною",
        "image": "https://images.football.ua/i/news/630x373/561/561565.jpg",
        "text": "Новий сезон іспанської Ла Ліги стартував ще на минулому тижні в п’ятницю, але оскільки мадридський Реал затримався на Клубному чемпіонаті світу, то йому зробили невеличку знижку й дозволили розпочати цикл офіційних матчі пізніше за інших. А відповідно й памплонська Осасуна, яка була суперником \"галактікос\" за матчем першого туру на Сантьяго Бернабеу, також була змушена змиритись із відкладеним стартом.\nУтім, для команди Алессіо Ліші це була лише додаткова нагода краще вивчити суперників, які також змінили головного тренера в міжсезоння. Проте концепція гри памплонців саме в звітній дуелі від того змін не зазнала — вони приїхали оборонятись, а отже вже з перших хвилин без жодного докору сумління окопались у три ряди щільного захисту біля власного штрафного.\nДля колективу Хабі Алонсо це стало неприємним сюрпризом, бо за таких умов Реал жодним чином не міг покладатись на швидкість своїх провідних футболістів ланки атаки, і зрештою вся гра господарів у атаці до перерви зводилась до того, що хтось та й має пробити здалеку. І оскільки про здібності Вальверде всі добре знали, то довелось за це відповідати центральним захисникам. Ерреру двічі перевірили на реакцію, але не більше того.\nУ другому таймі команда Алессіо Ліші вирішила всім продемонструвати, що приїхала до Мадриду не лише сидіти біля власних воріт. Хоча для цього в неї був момент з ударом зльоту від лицьової межі штрафного у виконанні Будіміра ще до перерви. І дарма — Осасуна спробувала пограти відкрито, але її вистачило лише на п’ять хвилин, до першої помилки в обороні. Крус на лівому фланзі штрафного купився на хибний замах Мбаппе, збив того підкатом, а Кіліан потім спокійно з пенальті пробив у правий кут.\nПісля цього Реалу в атаці стало дихати трохи легше, бо суперники тепер не могли, а були зобов’язані розкриватись, щоб тепер уже врятуватись від поразки. Ще пара моментів з ударами Гюлера здалеку та Чуамені головою з подачі кутового завершились спрямуванням м’яча над воротами, і поміж ними ми могли відзначити дебютну появу на полі в Іспанії Франко Мастантуоно.\nНа аргентинці зосереджувалась чи не вся увага камер, коли вони не працювали по Родріго на лаві запасних, але й момент гостей у Будіміра наприкінці матчу теж вартував окремого фокусування. Щоправда, третій бомбардир минулого сезону Ла Ліги з боротьби в кількох метрах до воріт пробив вище. А ще гості за цілком спокійної гри примудрились завершити її в меншості, бо Бретонес щось не поділив із Гонсало Гарсією на лівому фланзі атаки, а потім відмахнувся від суперника, коли той біг відкриватись до контратаки. Чи вартувало це прямої червоної? Питання до арбітра. І навряд чи його поставить клубне телебачення \"галактікос\"."
    },
    {
        "title": "Рома оголосила про трансфер Бейлі",
        "image": "https://images.football.ua/i/news/630x373/561/561587.jpg",
        "text": "Італійська Рома цього літа знову активна на трансферному ринку, адже до клубу прийшов Джан П’єро Гасперіні й почав переформатовувати склад під свої вимоги.\nЯк наслідок, \"вовки\" активно працюють над підписанням нових виконавців, черговим з яких став ямайський нападник бірмінгемської Астон Вілли Леон Бейлі.\nЩодо 28-річного виконавця італійці домовились про оренду за 2 млн євро з правом викупу за ще 22 млн євро влітку наступного року.\nКонтракт у такому випадку буде розраховано до 2030 року.\nУ минулому сезоні на рахунку ямайця 38 матчів, два голи та чотири асисти."
    },
    {
        "title": "Інтер готується повідомити Лукману про остаточний провал трансферу — Романо",
        "image": "https://images.football.ua/i/news/630x373/561/561509.jpg",
        "text": "За інформацією інсайдера Фабріціо Романо, найближчими днями боси Інтера проведуть розмову з агентом нападника Аталанти Адемоли Лукмана, щоб офіційно повідомити про остаточне припинення спроб підписати його клієнта.\nЯк зазначає джерело, спершу міланці розглядали 27-річного нігерійця як варіант підсилення атаки, однак перемовини з бергамасками повністю заморожені та не завершилися успіхом.\nЖурналіст підкреслює, що ця ситуація жодним чином не була пов’язана з можливим переходом Ніколо Залевські в Аталанту — ці дві історії розвивалися незалежно одна від одної.\nРаніше повідомлялося, що Інтер визначив Крістофера Нкунку з Челсі як \"план Б\" у разі провалу з підписанням головної цілі Адемоли Лукмана."
    },
    {
        "title": "Довбик потрапив до трансферних планів Наполі",
        "image": "https://images.football.ua/i/news/630x373/561/561483.jpg",
        "text": "Український нападник римської Роми Артем Довбик опинився в шорт-листі італійського чемпіона Наполі, повідомляє Corriere dello Sport.\nПісля травми бельгійського форварда Ромелу Лукаку, який вибув на невизначений термін, клуб почав шукати можливість оренди нападника на один сезон.\nДо списку кандидатів увійшли чотири гравці: Жан-Філіп Матета з Крістал Пелас, Артем Довбик з Роми, Джошуа Зіркзе з Манчестер Юнайтед та Нікола Крстович з Лечче. Наполі планує швидко визначитися з новим підсиленням атакувальної лінії.\nРаніше повідомлялось, що Наполі віддасть нападника в оренду Удінезе."
    },
    {
        "title": "Італія трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558300.jpg",
        "text": "Всі переходи Серії А цього міжсезоння — в одному місці! Пропонуємо вам слідкувати за трансферами футболістів у рамках чемпіонату Італії в наведеній нижче таблиці.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\r\nбк — без клубу\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nПримітка: суми вказані в таблиці у валюті євро (€) згідно з даними авторитетного порталу transfermarkt\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Де Вінтер — шостий літній новачок Мілана",
        "image": "https://images.football.ua/i/news/630x373/561/561164.jpg",
        "text": "Центральний захисник Коні Де Вінтер залишив Дженоа й приєднався до Мілана, передає офіційний сайт гранда.\nКонтракт із 23-річним бельгійцем розраховано до кінця червня 2030 року. За даними transfermarkt, сума трансферу склала 20 млн євро. \"Россонері\" оборонець представлятиме у футболці з 5-м номером.\nДженоа орендувала Де Вінтера в Ювентуса в серпні 2023-го, а роком пізніше придбала його за 11 млн. На рахунку Коні три гола та один асист у 57-ми матчах за \"россоблу\".\nГравець також відзначився однією гольовою передачею в чотирьох поєдинках збірної Бельгії.\nНагадаємо, нещодавно Мілан відпустив центрального захисника Маліка Тіава до АПЛ."
    },
    {
        "title": "Мората возз'єднався з Фабрегасом у Комо",
        "image": "https://images.football.ua/i/news/630x373/561/561100.jpg",
        "text": "Центральний нападник Мілана Альваро Мората приєднався до Комо, передає офіційний сайт \"б'янкоблу\".\nПовідомляється, що 32-річний іспанець змінив клубну прописку на правах оренди із зобов'язанням викупу. За даними журналіста Ніколо Скіри, за тимчасовий перехід чемпіона Європи \"россонері\" отримали 1 млн євро, тоді як повноцінний обійдеться Комо в 9 млн.\nУ той же час Галатасарай за дострокове завершення оренди Морати отримав 5 млн. Контракт Альваро з \"б'янкоблу\" розраховано до кінця червня 2029 року.\nМілан у липні 2024-го виклав за іспанця 13 млн євро мадридському Атлетіко. Після шести голів і двох асистів у 25-ти матчах за \"россонері\" гравець за 6 млн приєднався до стамбульського клубу, який мав представляти до 20 січня 2026 року, із правом викупу.\nНа рахунку Морати сім голів і три асисти в 16-ти матчах за Галатасарай, з яким він виграв чемпіонат і Кубок Туреччини. Раніше Альваро виграв Суперкубок Італії з Міланом.\nІз нинішнім керманичем Комо Сеском Фабрегасом гравець виступав за збірну Іспанії і Челсі."
    },
    {
        "title": "Тудор: Гравцям Ювентуса потрібен відпочинок перед стартом сезону",
        "image": "https://images.football.ua/i/news/630x373/560/560929.jpg",
        "text": "Головний тренер Ювентуса Ігор Тудор поділився думками щодо фізичної готовності своїх підопічних після участі в оновленому Клубному чемпіонаті світу та пояснив, чому вважає відпочинок необхідним.\n\"Гравцям потрібен місяць відпустки: я був футболістом, і я це розумію. Я проти напрямку, який приймає футбол. Все починається з гравців. Нам потрібно знайти баланс, тому що зараз це перебільшення. Було три тижні зупинки, а це не кілька і не багато. Гравці відпочивали, не втрачаючи багато з фізичної точки зору\", – сказав Тудор.\nТренер також розповів про нинішній тренувальний процес:\n\"Серпневі ігри різні, тому що за ними стоїть багато роботи. Ми багато працюємо протягом 17-18 днів і, безумовно, буде трохи втоми, це нормально. До початку чемпіонату залишилося два тижні, день за днем ми будемо змінювати навантаження, щоб вони прибули готовими до першого дня. Це мета\".\nНа Клубному чемпіонаті світу Ювентус вийшов з групи, але поступився мадридському Реалу в плей-оф."
    },
    {
        "title": "Рома виставила на трансфер Довбика, Ель-Шаараві та Бальданці",
        "image": "https://images.football.ua/i/news/630x373/561/561589.jpg",
        "text": "Рома на останні тижні літнього трансферного вікна вирішила виставити на трансфер одразу кількох гравців. Про це повідомляє RomaPress із посиланням на Il Tempo.\nЗа інформацією джерела, на трансферний ринок спортивним директором Фредеріком Массарою були виставлені український форвард Артем Довбик, вінгер Стефан Ель-Шаараві та хавбек Томмазо Бальданці.\nНаголошується, що керівництво клубу не вважає трьох гравців незамінними і тому розраховує заробити на них додаткові кошти для нових придбань.\nМинулого сезону Довбик провів 45 матчів, у яких забив 17 голів та віддав чотири асисти. На рахунку Ель-Шаараві 41 матч, три голи та шість асистів, а Бальданці відіграв 41 гру, забив два м'ячі та віддав дві гольові передачі.\nРаніше повідомлялося, що Довбик потрапив до трансферних планів Наполі."
    },
    {
        "title": "Марсель офіційно виставив Рабьо та Роу на трансфер через дисциплінарні причини",
        "image": "https://images.football.ua/i/news/630x373/561/561554.jpg",
        "text": "Марсель офіційно повідомив на своєму сайті, що центральний півзахисник Адрієн Рабьо та нападник Джонатан Роу були виставлені на трансферний ринок. \nРішення було ухвалене після неприйнятної поведінки футболістів у роздягальні після матчу проти Ренна.\nЦей крок узгоджений із тренерським штабом під керівництвом Роберто Де Дзербі та відповідає внутрішньому кодексу поведінки клубу, — йдеться у заяві.\nФранцузький клуб вже повідомив Рабьо та Роу про своє рішення не продовжувати з ними співпрацю.\nНагадаємо, що суперечка цих двох гравців у роздягальні переросла у жорстку словесну перепалку та погрози — зійшлися лоб у лоб, перш ніж їх розтягнули партнери та члени тренерського штабу."
    },
    {
        "title": "Де Дзербі відсторонив Рабьо від першої команди Марселя через жорсткий конфлікт із одноклубником",
        "image": "https://images.football.ua/i/news/630x373/561/561498.jpg",
        "text": "Олімпік Марсель ухвалив рішення тимчасово відсторонити Адрієна Рабьо та Джонатана Роу від тренувань із першою командою.\nЯк повідомляє RMC, санкції стали наслідком конфлікту між гравцями після поразки від Ренна (0:1) у першому турі Ліги 1.\nЗа даними джерела, суперечка у роздягальні переросла у жорстку словесну перепалку та погрози, а гравці зійшлися лоб у лоб, перш ніж їх розтягнули партнери та члени тренерського штабу. Керівництво клубу вирішило не залишати інцидент без реакції та застосувало дисциплінарні заходи до обох своїх гравців.\nКрім тимчасового відсторонення, Марсель може запропонувати Рабьо та Роу зробити пожертву у фонд клубу як символ вибачення перед командою та вболівальниками за свою повердінку.\nКоманда Роберто Де Дзербі вже готується до матчу другого туру Ліги 1 проти Парижа, який відбудеться в суботу. Тренування розпочнуться без Рабьо та Роу, які залишаються поза складом на невизначений термін."
    },
    {
        "title": "Забарний: Завжди мріяв грати поруч із Дембеле",
        "image": "https://images.football.ua/i/news/630x373/561/561486.jpg",
        "text": "Український оборонець ПСЖ Ілля Забарний поділився враженнями від співпраці з Усманом Дембеле, підкресливши, що давно мріяв грати в одній команді з ним.\nНант — ПСЖ 0:1 Відео гола та огляд матчу Ліги 1\n\"Завжди мріяв грати поруч із Дембеле. Він неймовірно технічно обдарований, і приємно мати такого футболіста у своїй команді. Він абсолютно заслуговує на Золотий м’яч: виграв усе і був найяскравішим гравцем минулого сезону\", – сказав Забарний у коментарі для Tayo.\nУ наступному турі ПСЖ прийматиме Анже."
    },
    {
        "title": "Забарний та Шевальє отримали високу оцінку від Луїса Енріке після дебюту за ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/561/561468.jpg",
        "text": "У стартовому матчі чемпіонату Франції ПСЖ здобув перемогу над Нантом з рахунком 1:0. Дебют у складі парижан відзначили український захисник Ілля Забарний та французький воротар Люка Шевальє, які вийшли у стартовому складі.\nГоловний тренер паризької команди Луїс Енріке залишився задоволений грою обох новачків. Після зустрічі іспанець заявив, що підписані гравці здатні значно посилити команду.\n\"Гравці, яких ми підписали, багато внесуть у нашу гру. Шевальє та Забарний сьогодні грали на дуже хорошому рівні. Ми їх знаємо, вважаємо, що вони гравці, які можуть покращити команду. Це перший матч, ми спокійні, зібрані та впевнені в собі\", – сказав Енріке.\nУ наступному турі ПСЖ прийматиме Анже."
    },
    {
        "title": "Забарний прокоментував дебют за ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/561/561466.jpg",
        "text": "Напередодні в матчі першого туру французької Ліги 1 Парі Сен-Жермен на виїзді обіграв Нант (1:0).\nНант — ПСЖ 0:1 Відео гола та огляд матчу Ліги 1\nІз перших хвилин звітної зустрічі в складі команди Луїса Енріке дебютував український центральний захисник Ілля Забарний, який у підсумку провів повний поєдинок.\nПісля завершення гри новачок парижан прокоментував першу появу на полі в якості гравця чемпіонів Франції.\n\"Я почуваюсь дуже добре. Мені дуже сподобалось бути сьогодні на полі. Я був радий зіграти весь матч, і мені це дуже сподобалось.\nЯ почуваюсь добре. Мені дуже сподобалося грати постійно на м’ячі. Але водночас я залишався зосередженим, бо суперники намагались грати в контратаках із низьким блоком, тож це зовсім інший футбол, аніж був до цього в мене в Англії.\nУтім, для мене все минулось нормально, мені сподобався сьогоднішній матч. І я вже закоханий у наших уболівальників — вони неймовірні! Вони ніколи не перестають співати, це щось особливе. Приємно їх чути\", — заявив український виконавець.\nУ наступному турі ПСЖ прийматиме Анже."
    },
    {
        "title": "ПСЖ із Забарним здобув мінімальну перемогу над Нантом в першому турі Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/561/561461.jpg",
        "text": "В першому турі Ліги 1 сезону-2025/26 ПСЖ нашого Іллі Забарного зустрічався на стадіоні Стад де ла Божуар з Нантом.\nНовачок команди чинних чемпіонів Франції Ілля Забарний вийшов з перших хвилин та відіграв весь матч. А його команда оформила кліншит.\nПопри повну перевагу, парижани змогли забити лише раз. На 67-й хвилині Мендеш асистував Вітіньї, який зробив рахунок 1:0. Через 10 хвилин Рамуш подвоїв перевагу гостей, але його гол не зарахували через офсайд. У підсумку, перемога ПСЖ 1:0.\nВ наступному турі парижани прийматимуть вдома Анже, а Нант зіграє зі Страсбуром Соболя.\nНант – ПСЖ 0:1\nГол: Вітінья, 67\nНант: Лопеш — Козза, Таті, Авазієм, Аміан — Леруа (Ассумані, 86), Лепенан, Квон Хюк Гю (Коклен, 79), Бенхаттаб (Хон Хюн Сок, 59) — Гірассі (Аблін, 59), Мохамед (Камара, 79)\nПСЖ: Шевальє — Ернандес (Мендеш, 61), Бералдо, Забарний, Заїр-Емері — Руїс (Хакімі, 61), Вітінья, Лі Кан Ін (Дуе, 61) — Барколя, Рамуш (Кварацхелі, 78), Мбає (Дембеле, 61)\nПопередження: Аміан (45+1) — Хакімі (80)"
    },
    {
        "title": "Забарний дебютує за ПСЖ в матчі з Нантом",
        "image": "https://images.football.ua/i/news/630x373/561/561452.png",
        "text": "Центральний захисник ПСЖ Ілля Забарний вперше вийде у стартовому складі парижан у матчі першого туру Ліги 1 проти Нанта.\n22-річний українець вперше потрапив у заявку нової команди після переходу з Борнмута. Для нього зустріч із Нантом стане офіційним дебютом у футболці ПСЖ.\nНагадаємо, паризький клуб оголосив про підписання Забарного 12 серпня. \nПСЖ також посилився Люкою Шевальє та Ренато Маріном під час літнього трансферного вікна.\nМатч між ПСЖ і Нантом відбудеться 17 серпня о 21:45 за київським часом."
    },
    {
        "title": "Трапп перейшов у Париж",
        "image": "https://images.football.ua/i/news/630x373/561/561578.jpg",
        "text": "Париж на своєму офіційному сайті оголосив про підписання контракту з воротарем Айнтрахта Кевіном Траппом.\nУгода з 35-річним німцем розрахована до літа 2028 року. Сума трансферу становила близько одного мільйона євро.\nТрапп виступав за Айнтрахт з літа 2019 року, коли залишив ПСЖ. Минулого сезону він провів 36 матчів, з яких дев'ять на нуль за 46 пропущених м'ячів.\nУ першому турі Ліги 1 Париж поступився Анже (0:1), а наступного туру зіграє проти Марселя — гра пройде 23 серпня."
    },
    {
        "title": "Баварія — володар Суперкубка Німеччини",
        "image": "https://images.football.ua/i/news/630x373/561/561380.jpg",
        "text": "Іспанська Ла Ліга та англійська Прем’єр-ліга вже стартували в своїх нових розіграшах, тоді як решта провідних футбольних країн Європи потрохи підтягується. Німецький футбол також повернувся до великої гри цими вихідними, але там трохи інша історія. Бундесліга почнеться тільки за тиждень, тоді як наразі тривають кубкові дні.\nІ оскільки вже заговорили про турніри в подібному форматі, то чинний володар Кубка Німеччини Штутгарт та чемпіон мюнхенська Баварія вирішили розіграти поміж собою Суперкубок країни. За давньою традицією, саме кубовий тріумфатор виступав господарем вирішальної гри за ще один трофей, тож \"шваби\" могли розраховувати на несамовиту підтримку власних уболівальників. А ті в свою чергу хотіли побачити продовження яскравих виступів власної команди.\nПроте з тим, наскільки активно стартувала в цій грі команда Венсана Компані, Штутгарт навіть у статусі господарів фінальної гри не міг не рахуватись. Баварія насправді підготувала не надто багато різних варіантів атаки, щоб тиснути на суперників із перших хвилин, але закидання Кімміха з глибини правого флангу на Горецку до штрафного працювали відмінно. Леон так змарнував одразу дві нагоди за лічені хвилини.\nПотім за справу взялись Олісе та Гнабрі з ударами із середньої дистанції, які вперше потурбували Бредлова по-справжньому, а потім стався гол. Із помилки Жакеза, який перед власними володіннями невдало спробував перехопити пас Олісе на загострення для Кейна, і зупинив м’яч під удар форварду в підсумку краще, аніж той би міг його обробити в цій ситуації. А Кейн склався й у падінні пробив у лівий нижній кут.\nСтартовий тиск від Баварії таким чином себе повністю виправдав, але вона ризикувала наразитись на відповідь від суперників, якби не Мануель Ноєр. Майже одразу Штутгарт уперше вийшов до позиційної атаки й створив моменти у центрі штрафного для Ундава та Вольтемаде, але ті програли свою дуель досвідченому воротарю.\nНаступним кроком німецького чемпіона було скидання швидкостей у грі, яка поступово почала виходити в нього з-під контроля. Але завершення першого тайму все одно Баварія залишила за собою з небезпечними моментами Горецки та Олісе, які ударами головою спрямовували м’яч над воротами в критичній близькості до них.\nА от футбол після перерви вже видався не настільки насиченим на початку другого тайму. Команди почали зайві розмови один з одним та головним арбітром, що суттєво гальмувало процес і не давало постійно створювати гольові моменти хоч комусь.\nІз часом прокинувся Кейн з ударом із лівого кута воротарського в Бредлова, а потім і Вольтемаде відзначився ударом над воротами на завершення подачі з флангу, а Левелінг узагалі дальнім пострілом із лівого краю атаки з неприємним рикошетом під поперечину змусив Ноєра робити один із найбільш яскравих сейвів цієї зустрічі.\nБаварія відчувала, що градус гри збільшується не за її бажанням, тож своєчасно спробувала його збити. Успішно — на 77 хвилині подача Гнабрі з правого кута штрафного прилетіла точно на голову Луїсу Діасу, який таки відсвяткував свій перший гол у Німеччині після дуже коштовного трансферу. Але Штутгарт наприкінці теж додав трохи інтриги — у компенсований час новачок Чема перевів аут із правого флангу від Деміровича на дальню стійку для Левелінга, а той скоротив відставання. Проте майже одразу після цього ігровий час сплив."
    },
    {
        "title": "Коман перейшов у Ан-Наср із Баварії",
        "image": "https://images.football.ua/i/news/630x373/561/561307.jpg",
        "text": "Вінгер Баварії та збірної Франції Кінгслі Коман став гравцем саудівського клубу Ан-Наср. Контракт розрахований на три роки – до літа 2028 року.\nЗа даними ЗМІ, сума трансферу склала близько 30 мільйонів євро, хоча клуб офіційно її не розголошує.\nКоман виступав за мюнхенську команду з 2015 року, вигравши низку трофеїв, включно з Лігою чемпіонів сезону-2019/20. У сезоні-2024/25 вінгер провів 41 матч у всіх турнірах, забив сім голів та віддав чотири результативні передачі.\nЗа збірну Франції Коман має на рахунку вісім голів і п'ять асистів у 58 матчах.\nДекілька днів тому Аль-Наср також підписав центрального захисника Барселони Іньїго Мартінеса."
    },
    {
        "title": "Ромуло приєднався до Лейпцига за 20+5 мільйонів євро",
        "image": "https://images.football.ua/i/news/630x373/561/561283.jpg",
        "text": "Ромуло Кардосо перейшов до Лейпцига з турецького Гезтепе, уклавши контракт із німецьким клубом до 2030 року.\nСума трансферу становить 20 мільйонів євро плюс 5 мільйонів у бонусах.\nУ минулому сезоні 23-річний бразильський нападник забив 13 голів і віддав 9 результативних передач у 29 матчах турецького чемпіонату. \nаніше повідомлялося, що Лейпциг планує повернути Нкунку."
    },
    {
        "title": "Шешко дав свою згоду на перехід у Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/560/560688.jpg",
        "text": "Нападник Лейпцига Беньямін Шешко незабаром може стати гравцем Манчестер Юнайтед. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, 22-річний словенець дав свою згоду на перехід до складу \"червоних дияволів\", із якими вже погодив контракт до літа 2030 року.\nРаніше була інформація, що Лейпциг прийняв пропозицію Ньюкасла у розмірі 90 млн євро за Шешко.\nМинулого сезону Шешко провів 45 матчів, у яких забив 21 гол та віддав шість гольових передач.\nТакож додамо, що Ньюкасл був готовий відпустити свого форварда Александера Ісака до Ліверпуля, якщо їм вдасться домовитися про трансфер Шешко."
    },
    {
        "title": "РБ Лейпциг зв'язався з Ліверпулем із приводу потенційного переходу Елліотта",
        "image": "https://images.football.ua/i/news/630x373/560/560666.jpg",
        "text": "РБ Лейпциг обговорює з Ліверпулем можливість трансферу атакувального півзахисника Гарві Елліотта, передає видання The Athletic.\nПовідомляється, що переговори клубів стосовно 22-річного англійця зараз не на просунутій стадії. \"Червоні\" оцінюють плеймейкера в понад 40 млн фунтів стерлінгів з правом зворотного викупу або в понад 50 млн без нього.\nУ РБ Лейпциг Елліотт може замінити свого колегу за позицією Хаві Сімонса. Над придбанням 22-річного нідерландця працює Челсі.\nПротягом минулої кампанії Гарві відзначився п'ятьма голами й трьома асистами в 28-ми матчах за Ліверпуль у всіх турнірах. Цього літа його визнали найкращим гравцем чемпіонату Європи, який він удруге поспіль виграв зі збірною Англії U-21.\nНагадаємо, нещодавно іншого таланта \"червоних\" придбав ліонський Олімпік."
    },
    {
        "title": "Тута перейшов з Айнтрахта у Ад-Духаїль",
        "image": "https://images.football.ua/i/news/630x373/560/560578.png",
        "text": "Ад-Духаїль на своєму офіційному сайті оголосив про підписання контракту з захисником Айнтрахта Тутою.\nДеталі угоди із 26-річним бразильцем не розголошуються.\nЗа даними ЗМІ, сума трансферу становила 15 мільйонів євро.\nТута виступав за Айнтрахт з літа 2020 року. Минулого сезону він провів 44 матчі, в яких забив два м'ячі.\nРаніше повідомлялося, що суперник Шахтаря в Лізі Європи посилиться захисником із Бундесліги."
    },
    {
        "title": "Луїс Діас — у топ-3 найдорожчих новачків Баварії",
        "image": "https://images.football.ua/i/news/630x373/560/560221.jpg",
        "text": "Лівий вінгер Луїс Діас нещодавно приєднався до Баварії, залишивши Ліверпуль.\nЗа даними порталу transfermarkt, клуб Бундесліги виклав за 28-річного колумбійця 70+5 млн євро. Це зробило його третім найдорожчим новачком в історії мюнхенців.\n\nЗазначимо, що для Ліверпуля цей продаж став третім найбільшим після Філіппе Коутіньйо (135 млн, Барселона, січень 2018) і Луїса Суареса (81,72 млн, Барселона, липень 2014).\nНагадаємо, із Баварією Діас підписав чотирирічний контракт, отримавши футболку з 14-м номером."
    },
    {
        "title": "Німеччина трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558385.png",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt.\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    }
]