[
    {
        "title": "Брентфорд із Ярмолюком переграв у дербі Вест Гем",
        "image": "https://images.football.ua/i/news/630x373/565/565726.jpg",
        "text": "У матчі восьмого туру чемпіонату Англії Брентфорд на виїзді обіграв Вест Гем з рахунком 2:0.\nОдним із героїв першого тайму став українець Єгор Ярмолюк, який на 43-й хвилині віддав чудову передачу на Шаде, а той асистував Ігору Тьяго. Нападник пробив точно, і м’яч, зачепивши руку Ареола, опинився у сітці.\nУ компенсований час другого тайму команда Кіта Ендрюса закріпила перевагу — Єнсен красиво пробив під перекладину після пасу Льюїса-Поттера. \"Бджоли\" записали до свого активу три очки, а ось справи \"молотобійців\" досі доволі кепські."
    },
    {
        "title": "Від Юльманна до Беллінгема: Аморім узгодив п'ять кандидатур на підсилення центру півзахисту МЮ — TEAMtalk",
        "image": "https://images.football.ua/i/news/630x373/565/565719.jpg",
        "text": "Манчестер Юнайтед у зимове трансферне вікно планує здійснити трансфер на підсилення центру півзахисту. \nГоловний тренер \"червоних дияволів\" Рубен Аморім, відомий своїм динамічним стилем зі ставкою на високий пресинг, розглядає середню лінію як ключову зону для посилення команди, яка прагне повернути собі статус серед еліти АПЛ.\nЯк повідомляє TEAMtalk, головним пріоритетом є 26-річний данський півзахисник Спортінга Мортен Юльманн — футболіст, якого Аморім “абсолютно обожнює” ще з часів роботи в Лісабоні. Манчестер Юнайтед сподівається придбати його приблизно за 50 млн фунтів стерлінгів, попри те, що сума викупу становить 70 млн.\nОкрім Юльманна, у шортлисті манчестерського клубу ще четверо кандидатів:\n▪️Адам Вортон із Крістал Пелес — 21-річний англієць, якого порівнюють із Декланом Райсом;\n▪️Карлос Балеба з Брайтона — 21-річний камерунський хавбек, трансфер якого оцінюється майже у 100 млн фунтів стерлінгів;\n▪️Джоб Беллінгем із Боруссії Дортмунд — 20-річний англієць може повернутися до Англії в оренду, щоб отримати більше ігрового часу перед ЧС-2026;\n▪️Віктор Фрогольдт із Порту — 19-річний данець, який вражає у Лізі чемпіонів і перебуває під пильною увагою скаутів.\nАморім прагне сформувати центр поля, який поєднуватиме фізичну міць, інтелект і креативність. Утім, обмеження фінансового фейр-плей та завищені ціни на гравців у січні можуть ускладнити реалізацію амбітних планів Манчестер Юнайтед."
    },
    {
        "title": "Ліверпуль — Манчестер Юнайтед 1:2 Відео голів та огляд матчу 19.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565663.jpg",
        "text": "Манчестер Юнайтед у матчі восьмого туру англійської Прем'єр-ліги на Енфілді обіграв Ліверпуль у Північно-західному дербі (2:1).\nШвидкий гол \"Червоних дияволів\" спантеличив команду Арен Слота, через що та потім довго не могла знайти м’яч у відповідь, хоча моментів мала достатньо.\nІ коли \"червоні\" таки забили в завершальній чверті ігрової години, то одразу ж отримали й другий м’яч від суперників.\n\nЛіверпуль — Манчестер Юнайтед 1:2\nГоли: Гакпо, 78 — Мбемо, 2, Магвайр, 84\nЛіверпуль: Мамардашвілі — Бредлі (Вірц, 62), Конате, ван Дейк, Керкез — Гравенберх (Джонс, 62), Мак Аллістер (Екітіке, 62) — Салах (Фрімпонг, 85), Собослаї, Гакпо — Ісак (К'єза, 72).\nМанчестер Юнайтед: Ламменс — де Лігт, Магвайр, Шоу (Йоро, 85) — Діалло (Доргу, 58), Каземіро (Угарте, 58), Фернандеш (Мейну, 85), Далот — Мбемо, Кунья — Маунт (Шешко, 61).\nПопередження: Діалло, Каземіро"
    },
    {
        "title": "Манчестер Юнайтед уперше з 2016 року виграв Північно-західне дербі проти Ліверпуля на Енфілді",
        "image": "https://images.football.ua/i/news/630x373/565/565650.jpg",
        "text": "Англійський футбол налічує не одне століття у власній історії, тож багатьом командам є, що розповісти під час очної зустрічі. Таким чином і виникають дербі за різними тематичними ознаками, але з-поміж них протистояння на північно-західній частині країни виділяється дуже помітно. Ліверпуль та Манчестер Юнайтед цього вечора в рамках восьмого туру Прем’єр-ліги зустрічались поміж собою в 220 раз, і це завжди є цікавою подією, незважаючи на актуальні кондиції команд.\nОт і цього разу колектив Рубена Аморіма, який у фаворити в таких зустрічах найближчим часом навряд чи хтось записуватиме, вирішив усіх нас здивувати та відзначився голом у воротах суперників уже на другій хвилині. Енфілд був шокований від стрімкої атаки з переведенням на Діалло через правий фланг, яка завершилась пасом до штрафного на Мбемо, якому вдалось прошити ударом у ближній кут Мамардашвілі.\nІ це виявився той удар, від якого команді Арне Слота треба було запозичити чимало ігрового часу, щоб банально відійти. Бо \"Червоні дияволи\" на тлі власного успіху явно не квапились сідати до глибокого захисту та запропонували \"червоним\" гру в їхньому ж стилі. Атака на атаку. Це було особливо помітно посеред першого тайму, коли почали буквально дзвеніти стійки по обидва боки поля. Гакпо та Бруну Фернандеш відзначались влучаннями в каркаси воріт.\nАле все ж таки команда Аморіма в першому таймі виглядала в атаці навіть більш привабливо за суперників. Бо в неї були ще два вбивчі моменти Маунта з потужним ударами, які парирував Мамардашвілі, на що Ліверпуль відповів ще одним влучанням у стійку від Гакпо, але вже не навмисним, а випадковим через рикошет від захисника під час подачі, а також змарнованим виходом віч-на-віч під гострим кутом від Ісака — Ламменс завадив відзначитись шведу.\nУ другому таймі, зрозуміло, команда Слота вже не могла дозволити собі такої розкоші, як розгойдування в позиційних атаках, бо часу банально залишалось вдвічі менше, аніж було до стартового свистка. Тож Гакпо одразу взявся до справи, і тепер змусив дзвеніти вже правий каркас на протилежній половині поля.\nТиск Ліверпуля продовжував зростати, але навість із появою Екітіке не вдалось залучити хоч трохи везіння господарям до реалізації гольових моментів, які все продовжували виникати. Довелось таки Слоту залучати того, хто з незрозумілих причин постійно опиняється серед останніх обранців за ходом гри. Федеріко К’єза вийшов і зробив гол для \"червоних\" на 78 хвилині, коли прострілом із лівого флангу штрафного знайшов Гакпо перед воротами. Цього разу по стійках гатити було вже зась.\nПроте радість господарів тривала аж шість хвилин після цього. Ліверпуль хотів і надалі атакувати й красиво та звично виривати домашню перемогу, але натомість це зробили суперники. Можливо, і не надто красиво, але подача Бруну з лівого флангу все ж таки знайшла голову Магвайра на 84 хвилині в центрі чужого штрафного й той упевнено кивнув у напрямку лівого кута чужих воріт. Майже одразу після цього в команди Слота виник момент Гакпо. Ще один, але цього разу головою нідерландець узагалі схибив, тож його колектив поступився в третьому матчі поспіль. Давно подібне траплялось, насправді.\nУ наступному турі Ліверпуль гостюватиме в Брентфорда, а Манчестер Юнайтед прийматиме Брайтон. \n\r\nЛіверпуль — Манчестер Юнайтед 1:2\nГоли: Гакпо, 78 — Мбемо, 2, Магвайр, 84\nЛіверпуль: Мамардашвілі — Бредлі (Вірц, 62), Конате, ван Дейк, Керкез — Гравенберх (Джонс, 62), Мак Аллістер (Екітіке, 62) — Салах (Фрімпонг, 85), Собослаї, Гакпо — Ісак (К'єза, 72)."
    },
    {
        "title": "Тоттенгем — Астон Вілла. Анонс і прогноз на матч АПЛ 19.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565600.jpg",
        "text": "У рамках восьмого туру АПЛ Тоттенгем прийматиме на власному полі Астон Віллу.\nНЕДІЛЯ, 19 ЖОВТНЯ, 16:00 ▪️ ТОТТЕНГЕМ ГОТСПУР СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — САЙМОН ГУПЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля семи турів Тоттенгем залишається однією з найприємніших історій старту сезону. Команда Томаса Франка, що взяла курс на стабільність та структурну дисципліну, впевнено пішла на останню міжнародну паузу у топ-3 і йде без поразок у всіх турнірах уже сім матчів поспіль. \"Шпори\" вміло поєднують контроль і швидкість, а перемога 2:1 над Лідсом перед матчами національних збірних лише підкреслила їхню зрілість.\n\nФорма та впевненість гравців, таких як Мохамед Кудус, який знову блиснув голом та асистом, стали запорукою позитивної динаміки. Попри серйозні кадрові втрати — поза грою Меддісон, Біссума, Кулусевські та Соланке — команда Франка демонструє глибину складу та сильний характер. Новачок Рандаль Коло Муані може дебютувати в АПЛ після травми, що додасть варіативності атаці. Водночас у лондонців залишається привід для самокритики: лише три перемоги у 17 останніх матчах на власному стадіоні в Прем’єр-лізі.\nАстон Вілла під керівництвом Унаї Емері переживає справжнє переродження. \"Леви\" виграли чотири матчі поспіль у всіх турнірах, включно з тріумфами над Болоньєю, Феєнордом і Фулгемом, та вийшли з кризи початку сезону. Після млявого старту Бірмінгем знову дихає оптимізмом — гра команди стала динамічнішою, а Доніелл Мален і Морган Роджерс додали швидкості й креативу в передній лінії.\n\nВажливо й те, що Астон Вілла має унікальну та цікаву серію — не програє в останніх десяти матчах АПЛ, що відбувалися одразу після міжнародних пауз (вісім перемог, дві нічиї). До того ж, Емері вже тричі поспіль перемагав Тоттенгем — двічі в лізі та одного разу в Кубку Англії. Команда приїде до Лондона в чудовому настрої, особливо якщо Оллі Воткінс, який відновлюється після незначного ушкодження, буде готовий зіграти. До того ж, ще одна статистика є на користь \"левів\": Томас Франк жодного разу не перемагав Астон Віллу Унаї Емері у п'яти попередніх спробах (Н2 П3).\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Томаса Франка. Так, на перемогу Тоттенгема в основний час пропонується коефіцієнт 2.05, тоді як потенційний успіх Астон Вілли оцінюється показником 3.60. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.65. \nТОТТЕНГЕМ : Вікаріо — Педро Порро, Ромеро, ван де Вен, Удогі — Палінья, Бентанкур — Кудус, Сімонс, Тель — Рішарлісон\nАСТОН ВІЛЛА : Емі Мартінес — Кеш, Конса, Пау Торрес, Дінь — Камара, Онана — Малєн, Макгінн, Роджерс — Воткінс"
    },
    {
        "title": "Ліверпуль — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 19.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565596.jpg",
        "text": "Недільний вечір в Англії подарує класичне протистояння — Ліверпуль проти Манчестер Юнайтед. Після серії невдач чинні чемпіони прагнуть повернути собі впевненість, тоді як команда Рубена Аморіма мріє нарешті вийти з тривалої кризи.\nНЕДІЛЯ, 19 ЖОВТНЯ, 18:30 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — МАЙКЛ ОЛІВЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nДля Ліверпуля осінь розпочалася не найкращим чином. Підопічні Арне Слота програли три матчі поспіль у всіх турнірах — уперше у тренерській кар’єрі нідерландця. Поразки від Крістал Пелес, Галатасарая та Челсі не лише вибили команду з ритму, а й оголили проблеми, яких раніше майже не було видно: розхитану оборону, втрату концентрації в кінцівках і залежність від окремих лідерів. Дев’ять пропущених м’ячів у шести останніх поєдинках — сигнал тривоги для клубу, який звик диктувати свої правила.\n\nПопри серію невдач, Енфілд залишається фортецею — п’ять перемог у п’яти домашніх матчах цього сезону. Саме тут \"червоні\" традиційно перемагають Юнайтед, який не вигравав на полі Ліверпуля з 2016 року. Арне Слот розраховує на повернення Ібраїми Конате та Раяна Гравенберха, але без Аліссона та Джованні Леоні оборона господарів усе ще виглядає вразливою з відсутністю великих додаткових опцій. Зате традиційно у доброму настрої — Мохамед Салах, який уже взяв участь у 19 голах проти Юнайтед — абсолютний рекорд Прем’єр-ліги.\nМанчестер Юнайтед прибуває до Ліверпуля трохи у піднесеному стані. Ні, не сказати, що футбол манкуніанців зараз на підйомі, але після перемоги 2:0 над Сандерлендом команда Рубена Аморіма має дві звитяги в трьох останніх турах АПЛ і прагне нарешті знайти ту стабільність... позитивну стабільність. Аморім поступово впроваджує власну філософію — дисципліну, компактність і швидкі переходи в атаку. Дебютний м'яч Беньяміна Шешко та гол Мейсона Маунта дають надію, що атакувальний потенціал команди має простір для зростання.\n\nОднак виїзди залишаються головним головним болем \"червоних дияволів\". Юнайтед не вигравав на чужому полі в АПЛ уже вісім матчів поспіль — найгірша серія за останні шість років. Аморім може розраховувати на більшість ключових гравців — Бруну Фернандеша, Каземіро, Маттеуса Кунью, але без Лісандро Мартінеса та Нуссайра Мазрауї захист продовжує виглядати дуже ненадійно. Попри це, Юнайтед здатний створити проблеми принциповому супернику завдяки високому пресингу та швидким переходам через фланги. Але грати високою лінією проти Ліверпуля — це самогубство. Подивимося, який план на гру вибере португальський фахівець.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.60, тоді як потенційний успіх Манчестер Юнайтед оцінюється показником 5.20. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.50. \nЛІВЕРПУЛЬ : Мамардашвілі — Керкез, ван Дейк, Конате, Фрімпонг — Мак Аллістер, Гравенберх — Гакпо, Вірц, Салах — Ісак\nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Шоу, де Лігт, Йоро — Дало, Бруну, Каземіро, Доргу — Мбемо, Кунья, Шешко"
    },
    {
        "title": "Фулгем — Арсенал. Анонс і прогноз на матч АПЛ 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565541.jpg",
        "text": "Після міжнародної паузи Прем’єр-ліга повертається гучним лондонським дербі. На Крейвен Коттедж Фулгем прийме лідера чемпіонату — Арсенал. Господарі прагнуть перервати серію невдач, тоді як “каноніри” сповнені амбіцій закріпитися на вершині турнірної таблиці.\nСУБОТА, 18 ЖОВТНЯ, 19:30 ▪️ КРЕЙВЕН КОТТЕДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nФулгем Марку Сілви повертається до рідних стін після двох розгромних поразок на виїзді. Проти Борнмута “коттеджери” навіть відкрили рахунок зусиллями Сессеньйона, але пропустили тричі наприкінці матчу — типовий сюжет цього сезону для команди португальського фахівця. Утім, домашня форма команди непогана: перемоги над Брентфордом і Лідсом, а також сім очок у трьох поєдинках на Крейвен Котедж залишають простір для оптимізму.\n\nВтім, кадрові втрати не дають Сілві спокою. Через травми відсутні Тете, Лукич, Робінсон, Муніз і Чуквуезе. Проте Бернд Лено, Алекс Івобі та Еміль Сміт-Роу готові вийти проти колишнього клубу, а Рауль Хіменес може повернутися до складу після проблем із пахом. Окрім цього, Фулгем не тільки не програє вдома з серпня, але й не зберігав ворота “на замку” проти Арсеналу вже понад 15 років — від серпня 2008-го.\nАрсенал Мікеля Артети підійшов до дербі у відмінній формі — чотири поспіль перемоги у всіх турнірах, найкраща оборона чемпіонату і дев’ять різних авторів голів у перших семи турах. “Каноніри” виграли у Ньюкасла, Олімпіакоса, Вест Гема й Порт Вейла, демонструючи глибину складу та впевненість у кожній лінії. Підопічні Артети програли лише одне із останніх 18 лондонських дербі в АПЛ і лише один раз за цей період — саме на полі Фулгема. Але нині “каноніри” виглядають більш зріло, впевнено і прагнуть втримати лідерство, яке здобули перед міжнародною паузою.\n\nАле проблеми не обійшли й лідера АПЛ, хоч зараз вони майже взагалі не відчуваються — у Артети нарешті є два повноцінні склади, тому залежність від зірок не така суттєва, як раніше. Утім, зараз через травми вибули Мартін Едегор, Кай Гаверц і Ноні Мадуеке. Зате в строю Бен Вайт, Мартін Субіменді та П’єро Інкап’є, який може дебютувати в Прем’єр-лізі. Ключова увага прикута до Букайо Сака та Віктора Йокереса, які ведуть лінію атаки, тоді як Деклан Райс залишається серцем середини поля — Субі це серце ідеально доповнює.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.51, тоді як потенційний успіх Фулгема оцінюється показником 6.70. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.35. \nФУЛГЕМ : Лено — Діоп, Бессі, Андерсен — Кастань, Берге, Керні, Сессеньйон — Вілсон, Івобі — Кінг\nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Калафіорі — Райс, Субіменді, Езе — Сака, Йокерес, Троссар"
    },
    {
        "title": "Шон Дайч очолив Ноттінгем Форест",
        "image": "https://images.football.ua/i/news/630x373/565/565745.jpg",
        "text": "Колишній наставник Евертона Шон Дайч призначений головним тренером Ноттінгем Форест, повідомила прес-служба \"лісовиків\". Сторони уклали трудовий договір до літа 2027 року.\nДайч замінив Анге Постекоглу, звільненого після розгромної поразки від Челсі у восьмому турі АПЛ. 54-річний англієць став уже третім тренером \"лісовиків\" від початку сезону.\nПісля восьми турів Ноттінгем Форест перебуває в зоні вильоту, посідаючи 18-те місце з п’ятьма очками. Наступний матч в АПЛ — проти Борнмута 26 жовтня о 17:00 за київським часом. \nРаніше повідомлялося, що Ноттінгем Форест встановив унікальний рекорд АПЛ."
    },
    {
        "title": "Атлетіко — Осасуна. Анонс і прогноз на матч Ла Ліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565508.jpg",
        "text": "\"Матрацники\" прагнуть повернутися на переможний шлях у Ла Лізі, але їм протистоятиме Осасуна, яка традиційно є незручним суперником.\nАтлетіко — Осасуна\nСубота, 18 жовтня, 22:00, стадіон Метрополітано, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nАтлетіко Мадрид прагне повернутися до перемог у вищому дивізіоні Іспанії, приймаючи Осасуну в суботу ввечері. Команда Дієго Сімеоне перебуває на п'ятому місці в турнірній таблиці Ла Ліги, набравши 13 очок у перших восьми матчах сезону, тоді як гості з Памплони йдуть 12-ми, маючи 10 очок після восьми ігор.\nАтлетіко були далекі від своєї найкращої форми на старті сезону-2025/26, здобувши лише три перемоги у восьми матчах ліги, але зазнали лише однієї поразки, чотири рази поділивши очки. Ці 13 очок залишають їх на п'ятому місці, на вісім пунктів позаду лідера Реал Мадрид. Перед міжнародною паузою підопічні Сімеоне зіграли внічию 1:1 з Сельтою, але варто відзначити, що вони виграли три з останніх п'яти матчів у Ла Лізі, включно зі знаменитою перемогою в мадридському дербі. Також, Атлетіко має три очки після двох турів Ліги чемпіонів, а наступного тижня їх чекає виїзд до Лондона на матч проти Арсенала, що може вплинути на ротацію.\nОсасуна під керівництвом Алессіо Ліші завершила міжнародну паузу перемогою 2:1 над Хетафе. Загалом 10 очок у восьми матчах дозволили їм піднятися на 12-те місце в таблиці. \"Червоні\" демонструють солідну гру в обороні, пропустивши лише вісім голів — кращий показник, ніж у Реал Мадрид (9) та Барселона (9). Проте вони мають проблеми в атаці, забивши лише сім м'ячів. У минулому сезоні Осасуна фінішувала дев'ятою і має на меті повторити або покращити цей результат.\nІсторія зустрічей команд свідчить про те, що Осасуна є незручним суперником для столичного клубу. Атлетіко програв два з останніх трьох матчів проти Осасуни, включно з поразкою 0:2 наприкінці кампанії-2024/25. Більше того, у травні 2024 року Осасуна здобула неймовірну перемогу 4:1 на полі Атлетіко. Господарі є фаворитами, але гості, які виграли дві з останніх трьох очних зустрічей, можуть вийти на поле з почуттям впевненості. Для Атлетіко це критичний матч для скорочення відставання від лідерів, а для Осасуни — шанс відірватися від середини таблиці.\nЗа версією betking на перемогу Атлетіко можна поставити з коефіцієнтом 1.40, тоді як потенційний успіх Осасуни оцінюється показником 8.00. Імовірність нічийного результату представлена ​​коефіцієнтом 5.00.\nАтлетіко: Облак — Льоренте, Ле Норман, Ганцко, Галан — Барріос, Коке — Сімеоне, Грізманн, Гонсалес — Альварес.\nОсасуна: Еррера — Росьє, Катена, Бойомо, Бретонес — Торро, Монкайола — Муньос, Гомес, Рубен Гарсія — Будімір.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона — Жирона. Анонс і прогноз на матч Ла Ліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565498.jpg",
        "text": "Цей поєдинок стане каталонським дербі, де Барселона прагне перервати серію невдач.\nБарселона — Жирона\nСубота, 18 жовтня, 17:15, стадіон Естаді Олімпік Люїс Компаньш, Барселона\r\nПряма трансляція на медіасервісі MEGOGO.\n\nБарселона прагне повернутися до перемог у Ла Лізі після двох поспіль поразок, приймаючи каталонських суперників Жирону на Естаді Олімпік Люїс Компаньш у суботу вдень. Команда Гансі Фліка зазнала приголомшливої поразки 1:4 від Севільї перед міжнародною паузою в жовтні, а перед цим поступилася ПСЖ 1:2 вдома в Лізі чемпіонів. Ці невдачі посунули “блаугранас” на друге місце в Ла Лізі з відставанням у два очки від лідера Реал Мадрида.\nПеремога над Жироною дозволить Барселоні повернутися на вершину таблиці. Попереду в каталонців два домашні матчі проти Жирони та Олімпіакоса, а також ключове виїзне Ель Класіко проти Реал Мадрида 26 жовтня. Обидві команди мають проблеми з травмами, і низка ключових гравців змагається за місце в складі перед першим Класіко сезону-2025/26. Минулого сезону Барселона здобула перемоги над Жироною вдома і на виїзді з рахунком 4:1, але в кампанії-2023/24 Жирона виграла обидва матчі.\nЖирона увійшла в міжнародну паузу після перемоги 2:1 над Валенсією, що стала їхньою першою перемогою в Ла Лізі сезону-2025/26. Команда Мічела переживає складний старт, набравши шість очок у восьми матчах із однією перемогою, трьома нічиїми та чотирма поразками, що залишає їх на 18-му місці, на одному рівні з 17-м Реал Овьєдо. Проте “біло-червоні” не програють у трьох останніх матчах і зазнали лише однієї поразки в п’яти останніх іграх чемпіонату. У сезоні-2023/24 Жирона сенсаційно фінішувала третьою, але минулого сезону опустилася до 16-го місця, лише на очко випередивши зону вильоту. Мічел прагне піднятися в таблиці в найближчі тижні.\nБарселона має значну перевагу в історії протистоянь із Жироною, вигравши сім із 11 матчів і забивши 35 голів, що становить у середньому понад три м’ячі за гру проти каталонських суперників. “Блаугранас” є явними фаворитами цього поєдинку, але Жирона сподівається скористатися травмами в складі Барселони. Для господарів цей матч є критично важливим для повернення впевненості перед складним графіком, тоді як Жирона прагне здобути очки, щоб відірватися від зони вильоту.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.25, тоді як потенційний успіх Жирони оцінюється показником 10.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.00.\nБарселона: Щесни — Кунде, Кубарсі, Е. Гарсія, Бальде — Педрі, де Йонг — Ямаль, Фермін, Барджі — Рашфорд.\nЖирона: Газзаніга — Рейс, Блінд, Мартінес — Рінкон, Соліс, Вітсель, Морено — Рока, Ванат, Хіль.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Футболісти Ла Ліги можуть почати протестувати через матч Вільярреал — Барселона у США",
        "image": "https://images.football.ua/i/news/630x373/565/565510.jpg",
        "text": "Футболісти команд чемпіонату Іспанії розгнівані через матч Ла Ліги в США. Про це повідомляє іспанський портал Cadena COPE.\nЗа інформацією джерела, капітани всіх 20 клубів Ла Ліги обговорюють можливість акції протесту проти гри Вільярреал — Барселона в Маямі, США.\nЗазанчається, в разі якщо представники команд дійдуть згоди, то матчі майбутнього туру будуть зупинятися на 20-30 секунд, щоб \"продемонструвати єдність гравців і послати сигнал всьому футбольному світу\".\nРаніше президент іспанської Ла Ліги Хав'єр Тебас висловився про матч чемпіонату Іспанії Вільярреал — Барселона, який буде зіграний в США."
    },
    {
        "title": "Ла Ліга-2025/26, 9 тур. Анонси поєдинків та головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/565/565393.jpg",
        "text": "Іспанська Ла Ліга повертається після паузи на матчі національних команд! Дев'ятий тур чемпіонату Іспанії-2025/26 буде відкрито протистоянням в Ов'єдо сьогодні, 17 жовтня.\nСлідкуйте за поєдинками на Football.ua. \n9 тур. 17.10.2025\n9 тур. 18.10.2025\n9 тур. 19.10.2025\n9 тур. 20.10.2025\n[*] — положення в турнірній таблиці\nП'ятниця, 17 жовтня, 22:00. Естадіо Карлос Тартьєре, Ов'єдо\nРеал Ов'єдо нещодавно звільнив Велько Пауновича й повернув Луїса Карріона. Паунович допоміг клубу повернутися до Ла Ліги після 24-х сезонів поза \"елітою\", але здобуття шести очок у попередніх восьми турах керівництво не влаштувало. Вихованець Барселони Карріон і сам ледь не вивів Реал Ов'єдо до найвищого дивізіону країни, але у фіналі плей-оф у 2024 році його підопічні поступилися... Еспаньйолу!\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\n\nПідопічні Маноло Гонсалеса успішно стартували в новому сезоні Ла Ліги, але до цієї дуелі підходять на тлі чотирьох поспіль матчів без перемог. Не на боці Еспаньйола й відповідна історія протистоянь. Так, Реал Ов'єдо п'ять разів обіграв клуб із Барселони вдома в минулих десяти поєдинках (також три нічиї і дві поразки).\nСубота, 18 жовтня, 13:00. Рамон Санчес-Пісхуан, Севілья\nПісля несподіваного домашнього розгрому Барселони (4:1) туром раніше Севілья намагатиметься здобути третю поспіль перемогу в Ла Лізі вперше з квітня 2024 року. Тоді вона припала якраз на матч проти Мальорки вдома (2:1). У попередніх десяти таких протистояннях у чемпіонаті суботні господарі поля сім разів святкували звитягу, двічі зіграли внічию й тільки раз поступилися — в листопаді 2010 року (1:2).\n\nМальорка нині перебуває на дні турнірної таблиці Ла Ліги. Ще кілька невдач цілком можуть виявитися для Ягоби Аррасате фатальними. П'ять або менше очок після стартових восьми матчів кампанії серед \"еліти\" клуб не мав із сезону-2005/06. Тоді він усе одно залишився в найвищому дивізіоні країни, але без зміни головного тренера не обійшлося (Грегоріо Мансано замість Ектора Купера після 22 туру).\nСубота, 18 жовтня, 17:15. Естаді Олімпік Льюїс Кумпаньш, Барселона\nПовний анонс цього протистояння читайте на нашому сайті вранці 18.10.2025.\nСубота, 18 жовтня, 19:30. Естадіо де ла Кераміка, Вільярреал\nВільярреал до цієї дуелі підходить на тлі серії з 11 домашніх матчів без поразок у всіх турнірах. У шести випадках підопічні Марселіно втримали свої ворота \"сухими\", тоді як їхні суперники загалом пропустили 26 голів! У той же час Вільярреал виграв тільки один із п'яти попередніх поєдинків із Реалом Бетіс удома, також раз зігравши внічию й зазнавши трьох поразок (всі — 1:2).\n\nСам Реал Бетіс на виїзді в сезоні-2025/26 ще не програвав, але й виглядав недостатньо переконливо, раніше поділивши очки з Ельче, Сельтою й Леванте. Колектив Мануеля Пеллегріні не знає смаку поразок із середини вересня (4В, 2Н), тож його спроможність гідно поборотися з Вільярреалом сумнівів не викликає.\nСубота, 18 жовтня, 22:00. Ер-Ріяд Ейр Метрополітано, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 18.10.2025.\nНеділя, 19 жовтня, 15:00. Естадіо Мартінес Валеро, Ельче\nЕльче Едера Сарабії, найкращого тренера турніру у вересні, зараз виконує роль головного відкриття нової кампанії Ла Ліги. У стартових семи матчах клуб уникнув поразок, але туром раніше безпрограшна серія перервалася у Віторії-Гастейс, де місцевий Алавес завдав йому поразки з рахунком 1:3. Вдома Ельче набрав 10 із 12 можливих очок, тож легко гостям навряд чи буде.\n\nАтлетік Більбао на початку жовтня, схоже, подолав свою кризу. Після шести поспіль матчів без звитяг (1Н, 5П), у чотирьох з яких підопічні Ернесто Вальверде не порадували бодай одним голом, їм удалося впоратися з Мальоркою вдома (2:1). У попередніх п'яти виїзних поєдинках з Ельче в Ла Лізі Атлетік Більбао двічі святкував здобуття трьох очок, двічі зіграв із суперником унічию (обидва — 0:0) й раз поступився йому.\nНеділя, 19 жовтня, 17:15. Естадіо ABANCA Балаїдос, Віго\nДля Сельти старт нової кампанії Ла Ліги видався не надто вдалим. Клуб із Віго туром раніше залишився єдиним без перемог у чемпіонаті. Підопічні Клаудіо Хіральдеса шість разів зіграли внічию (всі — 1:1), тоді як за весь сезон-2024/25 нічиїх у рамках цього ж турніру в них було сім. До перемоги над Реалом Сосьєдад у грудні 2024 року вдома Сельта програла йому шість разів поспіль.\n\nРеал Сосьєдад усе ще перебуває в пошуку найкращої версії себе після відходу Іманоля Альгуасіля. Вперше із сезону-2014/15 клуб має менше шести очок за підсумками стартових восьми матчів. Реал Сосьєдад також набрав усього два залікових бала в попередніх восьми поєдинках Ла Ліги на виїзді, тож не виключено, що й цього разу в його прихильників не буде багато приводів для святкувань.\nНеділя, 19 жовтня, 19:30. Естадіо Сьютат де Валенсія, Валенсія\nЛеванте повернувся до Ла Ліги й стартував із трьох поразок, але зібрався й потім набрав вісім очок за п'ять матчів. Помітну роль в успіхах колективу Хуліана Калеро відіграють орендований у Вільярреала Карл Етта Ейонг, на рахунку якого чотири гола та один асист із моменту дебюту за клуб із Валенсії, та Іван Ромеро (стільки ж голів). Обороні Райо Вальєкано доведеться попітніти, щоб стримати ефективну атаку суперника.\n\nПідопічні Іньїго Переса не надто радують своїх уболівальників на початку нової кампанії чемпіонату. Для Райо Вальєкано це найгірший із сезону-2018/19 старт у Ла Лізі й тоді клуб фінішував 20-м і вилетів. Тим не менш, дві свої перемоги в ході поточної кампанії він здобув саме на виїзді, розібравшись із Жироною й впоравшись із Реалом Сосьєдад туром раніше.\nНеділя, 19 жовтня, 22:00. Колісеум, Хетафе\nПовний анонс цього протистояння читайте на нашому сайті вранці 19.10.2025.\nПонеділок, 20 жовтня, 22:00. Мендісорроса, Віторія-Гастейс\nАлавес і Валенсія в понеділок закриють черговий тур чемпіонату Іспанії. Господарі поля сподіватимуться на продовження своєї вдалої серії з шести матчів (4В, 2Н) проти цього суперника. Як і Валенсія, Алавес виглядає нестабільно, тож буде недивно, якщо гра на стадіоні Мендісорроса виявиться однією з найбільш сумбурних у цьому турі.\n\nПідопічні Карлоса Корберана на виїзді в Ла Лізі не перемагають від початку травня (2Н, 4П). Започаткував цю серію якраз колектив Едуардо Коудета, здобувши домашню перемогу з рахунком 1:0. Попереду у Валенсії ще складніші поєдинки, тож зараз клубу необхідно набрати форму й у якнайкращому вигляді підійти до них.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона оголосила про подовження контракту з де Йонгом",
        "image": "https://images.football.ua/i/news/630x373/565/565383.jpg",
        "text": "Барселона на своєму офіційному сайті підтвердила подовження трудового договору з півзахисником Френкі де Йонгом.\nНовий контракт 28-річного нідерландця розрахований до завершення сезону-2028/29.\nЗа інформацією ЗМІ, угода включає опцію викупу на суму 500 мільйонів євро, яку навряд чи хтось активує. Де Йонг виступає за каталонців із літа 2019 року, провівши 267 офіційних матчів, у яких забив 19 голів і віддав 24 результативні передачі.\nБарселона готується до наступного матчу Ла Ліги проти Жирони, який відбудеться 18 жовтня на домашньому стадіоні."
    },
    {
        "title": "У ПСЖ усе ще сповнені рішучості переманити Ямаля з Барселони",
        "image": "https://images.football.ua/i/news/630x373/565/565378.jpg",
        "text": "Порівняння між Ямалем і Мессі з’явилися відтоді, як ще один лівоногий талановитий нападник дебютував із легендарної академії Ла Масія. Нині Ямаль — чемпіон Європи та Іспанії, а також володар призів Kopa Trophy і Golden Boy.\nНа цьогорічній церемонії \"Золотий м’яч-2025\" посів друге місце — поступившись лише зірці ПСЖ Усману Дембеле, але експерти прогнозують, що попереду в нього ще багато таких трофеїв. Питання лише в тому, де він гратиме, коли здобуватиме найпрестижніші нагороди.\nБарселона не має наміру розлучатися з черговим своїм дорогоцінним талантом, особливо після того, як у 2021 році змушена була відпустити аргентинського генія Мессі до Парижа через фінансові обмеження.\nЯмаль уже отримує гідну зарплату, проте подейкують, що його можна буде переконати спробувати новий виклик. ПСЖ сподівається, що саме це зіграє їм на руку. Французький гранд — один із небагатьох клубів, спроможних запропонувати справді привабливий трансферний пакет.\nЩоб переманити Ямаля з Каталонії, доведеться укласти історичну угоду — але ПСЖ вже має подібний досвід: у 2017 році клуб встановив світовий рекорд, заплативши €222 млн за Неймара, також у Барселони.\nФранцузький журналіст Ромен Моліна повідомив, що Ямаль досі перебуває у полі зору ПСЖ. У своєму відео на YouTube він сказав:\n\"У Досі (де розташована компанія Qatar Sports Investments — власник ПСЖ) кажуть: \"Ми хочемо його\". У Досі вже вирішено — вони хочуть його будь-що-будь, одного дня\".\nЯмал має контракт із Барселоною до 2031 року, тож формально він недосяжний. Проте, за чутками, ПСЖ вже \"промацував ґрунт\" щодо можливого трансферу, хоча твердження про офіційну пропозицію з Франції у каталонському таборі спростували.\nЙшлося про нібито запропоновані €250 млн, — саме така сума, ймовірно, могла б змусити Барсу хоча б замислитися. Але клуб робитиме все можливе, щоб зберегти свою зірку."
    },
    {
        "title": "Лунін незадоволений Хабі Алонсо — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/565/565284.jpg",
        "text": "Український воротар мадридського Реала Андрій Лунін незадоволений головним тренером команди Хабі Алонсо. Про це повідомляє іспанське видання El Nacional.\nЗа інформацією джерела, влітку іспанський фахівець пообіцяв українцю місце в стартовому складі \"вершкових\", якщо він на тренуваннях виглядатиме не гірше за Куртуа. \nОднак, наразі ситуація виглядає зовсім інакше. Навіть після п'яти пропущених м'ячів в мадридському дербі, Алонсо продовжує ставити у ворота бельгійського голкіпера.\nЗазначається, що після цього Лунін кулуарно почав висловлювати невдоволення тренером Реала. Через це капітану \"бланкос\" Дані Карвахалю довелося обговорити цю ситуацію з українцем. Він висловив слова підтримки Андрію та попросив того продовжувати наполегливо працювати на тренуваннях.\nЦього сезону Андрій Лунін не провів жодного матчу за мадридський Реал."
    },
    {
        "title": "Хетафе — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 19.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565509.jpg",
        "text": "Реал Мадрид прагнутиме здобути другу поспіль перемогу в чемпіонаті Іспанії, але їм протистоятиме Хетафе, який демонструє відносно солідний старт у цьому сезоні.\nХетафе — Реал Мадрид\nНеділя, 19 жовтня, 22:00, стадіон Coliseum, Хетафе\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагне повернутися до перемог у вищому дивізіоні Іспанії, приймаючи Хетафе в суботу ввечері. Хетафе демонструє відносно солідну гру в Ла Лізі цього сезону, маючи в активі три перемоги, дві нічиї та три поразки у восьми матчах. Ці 11 очок дозволяють їм посідати поважне 11-те місце перед дев'ятим туром.\n\"Темно-сині\" фінішували 13-ми минулого сезону, тому цього року команда Хосе Бордаласа має простір для прогресу і націлена на перше фінішування у верхній половині таблиці з часів сезону-2019/20. Щоправда, Хетафе не перемагав у лізі з 13 вересня, коли обіграв Реал Овьєдо (який грав удесятьох), набравши лише два очки в останніх чотирьох іграх. На міжнародну паузу вони пішли після поразки 1:2 від Осасуни.\nКоманда Хабі Алонсо пішла на жовтневу міжнародну паузу після вражаючої перемоги 3:1 над Вільярреалом. Є велика ймовірність, що Реал Мадрид опуститься на друге місце до моменту початку цього матчу (анонс був написаний у п'ятницю — Football.ua), проте він залишатиметься явним фаворитом на здобуття трьох очок, особливо напередодні ключового поєдинку Ліги чемпіонів проти італійського Ювентуса наступного тижня та Ель Класіко проти Барселони 26 жовтня.\nХетафе зустрічався з Реал Мадрид 40 разів, зазнавши 30 поразок. Вони програли \"вершковим\" у кожній з останніх семи ігор. Реал Мадрид виграв 1:0 у відповідному матчі минулого сезону і програв Хетафе на виїзді лише раз із серпня 2012 року, що демонструє складність завдання для господарів. Втім, п'ять із шести поразок Реал Мадрид від Хетафе припали саме на виїзні матчі, а \"Королівський клуб\" мав багато гравців у національних збірних, що може трохи зрівняти шанси команд цього вікенду.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.45, тоді як потенційний успіх Хетафе оцінюється показником 6.66. Імовірність нічийного результату представлена ​​коефіцієнтом 4.50.\nХетафе: Сорія — Даконам, Абкар, Дуарте — Феменія, Мілла, Арамбаррі, Ріко — Мартін — Лісо, Майораль.\nРеал Мадрид: Куртуа — Вальверде, Мілітао, Асенсіо, Каррерас — Гюлер, Чуамені, Беллінгем — Мастантуоно, Мбаппе, Вінісіус.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Гол+асист Паса принесли Комо перемогу над Ювентусом",
        "image": "https://images.football.ua/i/news/630x373/565/565629.jpg",
        "text": "Комо у матчі сьомого туру італійської Серії А на своєму полі обіграв туринський Ювентус із рахунком 2:0.\nКомо відкрив рахунок вже на четвертій хвилині, коли Марк-Олівер Кемпф скористався передачею Ніко Паса, який потім у середині другого тайму відзначився голом, подвоївши перевагу своєї команди.\nТаким чином, команда Сеска Фабрегаса продовжує серію з шести матчів без поразок у всіх турнірах і набравши 12 очок, посідає шосте місце в Серії А, а Ювентус випереджає Комо лише за додатковими показниками. \"Стара синьйора\" не може виграти вже протягом шести матчів поспіль у всіх турнірах.\nКомо — Ювентус 2:0\nГоли: Кемпф, 4, Пас, 79.\nКомо: Бюте — Кемпф, Рамон (Карлос, 46), Смолчич (Пош, 87) — Войвода, Да Кунья, Какере (Дувікас, 68), Перроне, Морено (Вальє, 68) — Пас — Мората (Ван дер Бремпт, 90).\nЮвентус: Ді Грегоріо — Калулу, Ругані (Маріу, 83), Келлі — Консейсан, Локателлі (Маккенні, 77), Тюрам, Камб'язо (Костич, 83) — Копмейнерс (Влахович, 77), Їлдиз — Девід.\nПопередження: Морено, Смолчич, Карлос — Келлі."
    },
    {
        "title": "Мілан — Фіорентина. Анонс і прогноз на матч Серії А 19.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565571.jpg",
        "text": "У рамках сьомого туру італійської Серії А-2025/26 у Мілані однойменний місцевий клуб прийматиме флорентійську Фіорентину.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 19 ЖОВТНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ЛІВІО МАРІНЕЛЛІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nМілан Массіміліано Аллегрі повертається після паузи на матчі збірних на тлі серії із шести поспіль поєдинків без поразок. У п'яти з них \"россонері\" зберегли свої ворота \"сухими\", раз пропустивши тільки від чемпіонів із Неаполя. Фіорентина тричі поспіль обіграла Мілан на виїзді під час першого періоду Аллегрі на чолі гранда, хоча перша подібна дуель завершилася на користь господарів поля.\n\nПісля відходу Массіміліано в січні 2014 року Мілан удома сім разів здолав Фіорентину, двічі зіграв із нею внічию й двічі їй поступився. Погана форма флорентійців під керівництвом колишнього головного тренера \"россонері\" Стефано Піолі змушує сумніватися в їхній спроможності досягнути сьогодні не те що здобуття звитяги, але й бодай уникнення поразки.\nЖодної перемоги в стартових шести турах кампанії Серії А Фіорентина не має вперше з далекого сезону-1977/78, коли ледь не вибула з \"еліти\". Не на користь \"лілій\" говорить і історія протистоянь Піолі з Аллегрі. Стефано раніше 15 разів поступився своєму колезі, тільки двічі обігравши його вже колишніх підопічних при п'яти нічиїх.\n\n\"Россонері\" навіть без кількох важливих, відсутніх через травми гравців, сьогодні мають досягнути успіху. За версією букмекерів, фаворитами протистояння є саме підопічні Аллегрі. Так, на перемогу Мілана можна поставити з коефіцієнтом 1.55, тоді як потенційний успіх Фіорентини оцінюється показником 6.10. Імовірність нічийного результату представлена ​​коефіцієнтом 4.35.\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Річчі, Бартезагі — Лофтус-Чік — Леан\nФіорентина: де Хеа — Понграчич, Марі, Раньєрі — Додо, Мандрагора, Ніколуссі-Кавілья, Фаджолі, Госенс — Фацціні, Пікколі"
    },
    {
        "title": "Аталанта — Лаціо. Анонс і прогноз на матч Серії А 19.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565570.jpg",
        "text": "У рамках сьомого туру італійської Серії А-2025/26 Аталанта в Бергамо прийматиме римський Лаціо.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 19 ЖОВТНЯ, 19:00. НЬЮ БЕЛЕНС АРЕНА, БЕРГАМО. ГОЛОВНИЙ АРБІТР — ДЖУЗЕППЕ КОЛЛУ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nДосі непереможна в Серії А Аталанта цього недільного вечора спробує вперше з 2022 року уникнути поразок у стартових семи турах чемпіонату. Тоді \"нерадзуррі\" вперше поступилися в 11-му, у матчі проти Лаціо вдома (0:2). Після впевнених звитяг над Лечче й Торіно клуб із Бергамо двічі зіграв унічию й за підсумками шести турів нової кампанії був найбільш компромісним учасником Серії А.\n\nЯкраз нічийні результати є найменш поширеним підсумком подібних протистоянь у Ломбардії. Так, у попередніх 20-ти домашніх матчах Серії А проти Лаціо Аталанта вісім разів святкувала перемогу, сім разів поступилася й п'ять разів поділила зі столичним суперником залікові бали. П'ять із семи вищезгаданих звитяг \"б'янкочелесті\" були \"сухими\".\nЛаціо після повернення Мауріціо Саррі виглядає нестабільно. І хоча в двох минулих турах римський колектив забив по три гола, перемогти йому вдалося тільки в одному випадку — у поєдинку з Дженоа на виїзді (3:0). У той же час із Торіно в Римі \"б'янкочелесті\" зіграли внічию з рахунком 3:3, від четвертої в новій кампанії Серії А поразки врятувавшись завдяки пенальті на 90+13 хвилині.\n\nСумнівна форма столичного клубу викликає питання щодо його спроможності набрати сьогодні бодай один заліковий бал. За версією букмекерів, фаворитами протистояння є підопічні Юрича. Так, на перемогу Аталанти можна поставити з коефіцієнтом 1.73, тоді як потенційний успіх Лаціо оцінюється показником 4.60. Імовірність нічиєї представлена ​​коефіцієнтом 4.10.\nАталанта: Карнезеккі — Джимсіті, Гін, Аханор — Дзаппакоста, Едерсон, де Рон, Залевські — Пашалич — Де Кетеларе, Лукман\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш — Канчельєрі, Гендузі, Катальді, Башич — Педро, Діа"
    },
    {
        "title": "Рома — Інтер. Анонс і прогноз на матч Серії А 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565528.jpg",
        "text": "У рамках сьомого туру італійської Серії А-2025/26 римська Рома прийматиме міланський Інтер.\n[*] — положення команди в турнірній таблиці\nСУБОТА, 18 ЖОВТНЯ, 21:45. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — ДАВІДЕ МАССА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nПерший після перерви на матчі збірних суботній вечір подарує прихильникам італійського футболу центральну дуель чергового туру Серії А, в якій Рома намагатиметься вперше з 2016 року здолати Інтер на Стадіо Олімпіко. \"Джаллороссі\" поступилися \"нерадзуррі\" в усіх чотирьох минулих поєдинках у Римі, тричі так і не порадувавши столичних уболівальників своїми голами.\n\nНевдачі в матчах проти Інтера не є чимось незвичним і для керманича Роми Джан П'єро Гасперіні. На чолі Аталанти він усього двічі привів її до перемоги над міланським грандом у всіх турнірах при шести нічиїх і 12 поразках. \"Нерадзуррі\" не програвали очолюваним Гасперіні командам із листопада 2018 року й у разі здобуття очок сьогодні їхня безпрограшна серія продовжиться до 16 поєдинків.\nМаючи найкращу в чемпіонаті Італії-2025/26 атаку (17 голів), колектив Крістіана Ківу сподівається впоратися з найкращою обороною турніру (два пропущених гола). Зараз Рома впевнено почуває себе в захисті, але в нападі під шквалом критики по черзі опиняються Артем Довбик і Еван Фергюсон. \"Джаллороссі\" двічі не забили в чотирьох домашніх матчах цього сезону й саме тоді зазнали поразок (0:1).\n\nДо звитяги над Інтером Рома поки що навряд чи готова, однак уникнути поразки столичний клуб спроможний. За версією букмекерів, фаворитами протистояння є підопічні Ківу. Так, на перемогу гостей можна поставити з коефіцієнтом 2.25, тоді як потенційний успіх господарів поля оцінюється показником 3.45. Імовірність нічийного результату представлена ​​коефіцієнтом 3.25.\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі, Коне, Крістанте, Цимікас — Суле, Пеллегріні — Довбик\nІнтер: Зоммер — Аканджі, Ачербі, Бастоні — Думфріс, Барелла, Чалханоглу, Мхітарян, Дімарко — Бонні, Мартінес"
    },
    {
        "title": "Аллегрі — найкращий тренер місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565094.jpg",
        "text": "Керманича Мілана Массіміліано Аллегрі визнано найкращим тренером італійської Серії А за підсумками вересня. Про це повідомляє офіційний сайт чемпіонату Італії.\nУ вересні \"россонері\" під керівництвом 58-річного фахівця здобули три перемоги – над Болоньєю (1:0), Удінезе (3:0) та Наполі (2:1).\nНаразі Мілан посідає 3-тє місце в турнірній таблиці чемпіонату Італії, набравши 13 очок після шести зіграних турів.\nРаніше повідомлялося, хто став найкращим гравцем вересня в Серії А."
    },
    {
        "title": "Гасперіні шкодує, що Довбик поїхав у збірну України",
        "image": "https://images.football.ua/i/news/630x373/565/565066.jpg",
        "text": "Головний тренер Роми Джанп'єро Гасперіні прокоментував ситуацію з українським форвардом Артемом Довбиком, який вирушив до табору національної збірної України. Італійський фахівець зазначив, що футболіст демонструє прогрес, але зараз йому потрібна стабільна клубна робота для відновлення найкращої форми.\n\"Мені шкода, що Довбик поїхав у збірну. Я бачу, як він росте, фізично розвивається. Це найважливіше, бо він по суті сильний гравець — і фізично, і технічно. Щоб показувати високі результати, він повинен бути у відмінній формі.\nЯ хотів би довести його до оптимальної форми, вірячи, що він знову зможе реалізувати свій потенціал. Ми працюємо в цьому напрямку. Він добре виступив у Флоренції. Нам потрібно вселити в нього впевненість і почуття приналежності — він повинен знати, що команда його підтримує\", — сказав тренер.\nНагадаємо, Довбик під прицілом Фенербахче."
    },
    {
        "title": "Пулішич — найкращий гравець місяця в Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565017.jpg",
        "text": "Атакувального півзахисника Мілана Крістіана Пулішича визнано найкращим гравцем італійської Серії А за підсумками вересня. Про це повідомляє офіційний сайт чемпіонату Італії.\nУ минулому місяці 27-річний півзахисник провів за россонері три матчі, забив три голи та віддав дві результативні передачі.\n\"\"Три голи і дві гольові передачі за 147 хвилин — це внесок Крістіана Пулішича у фантастичний вересень Мілана\", — заявив генеральний директор Серії А Луїджі Де С'єрво.\nНа нагороду також претендували Федеріко Баскіротто (Кремонезе), Кевін Де Брюйне (Наполі), Федеріко Дімарко (Інтер), Нікола Крстович (Аталанта) та Ріккардо Орсоліні (Болонья).\nРаніше повідомлялося, що Ніко Пас став найкращим молодим гравцем місяця в Серії А."
    },
    {
        "title": "Історичний антирекорд у Серії А: лише 11 голів за тур",
        "image": "https://images.football.ua/i/news/630x373/565/565735.jpg",
        "text": "У сьомому турі італійської Серії А команди продемонстрували рекордно низьку результативність — за увесь ігровий день 20 клубів забили лише 11 м’ячів.\nЦей показник став найгіршим у історії турніру з того моменту, як у чемпіонаті взяли участь 20 команд. Тур стартував у суботу двома безгольовими нічиїми: Лечче зіграв із Сассуоло 0:0, а Піза розділила очки з Вероною 0:0. У неділю додалися ще два матчі без голів — Дженоа — Парма та Аталанта — Лаціо.\nНавіть великі клуби, як Наполі, Рома, Ювентус та Кальярі, не змогли відзначитися результативністю. Лише завершальні поєдинки туру трохи покращили статистику: Мілан та Фіорентина забили разом 3 голи, а Кремонезе та Удінезе завершили матч з рахунком 1:1.\nТаким чином було побито попередній антирекорд результативності — 13 голів, який фіксувався раніше в сезонах 2010, 2018 та 2022."
    },
    {
        "title": "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/565/565525.jpg",
        "text": "Страсбур змусив Парі Сен-Жермен добряче понервувати у центральному матчі 8 туру чемпіонату Франції. Після першого тайму гості вели 3:1, але команда Луїса Енріке разом із Іллею Забарним у старті зуміла врятувати гру — 3:3.\nГосподарі відкрили рахунок уже на 6-й хвилині завдяки Бредлі Барколі, та ще до перерви пропустили двічі — Панічеллі (дубль) й Морейра вивели \"фарм Челсі\" уперед.\nУ другому таймі Рамуш скоротив відставання, а молодий Маюлу на 79-й хвилині головою встановив фінальний рахунок — 3:3."
    },
    {
        "title": "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
        "image": "https://images.football.ua/i/news/630x373/565/565467.jpg",
        "text": "Вінгер ПСЖ Лі Кан Ін був визнаний найкращим азіатським футболістом року за версією AFC Awards Riyadh 2025. Про це повідомляє прес-служба Азіатської футбольної конфедерації.\nУ боротьбі за нагороду 24-річний кореєць обійшов іранця Мехді Таремі (Олімпіакос) та японця Такефусу Кубо (Реал Сосьєдад).\nУ минулому сезоні Лі Кан Ін провів 49 матчів у всіх турнірах, у яких забив сім голів та віддав шість результативних передач. Разом із паризьким клубом він виграв Лігу чемпіонів, чемпіонат Франції, Кубок та Суперкубок країни.\n\nТим часом нагороду найкращому гравцю в межах Азії було вручено нападнику Аль-Хіляля Салему Ад-Давсарі, який став першим саудівцем, який отримав приз двічі.\nУ минулій кампанії 34-річний Ад-Давсарі відіграв 51 матч, у яких забив 27 голів та віддав 18 асистів. Він став найкращим асистентом чемпіонату Саудівської Аравії з рекордним показником у 15 гольових передач.\n\nНайкращим молодим гравцем року був визнаний півзахисник австралійського Ньюкасла Алекс Бадолато.\nВін став першим австралійцем номінованим на дану нагороду та відповідно першим переможцем.\n\nНагорода найкращому тренеру року дісталася Рі Сон Хо, який очолює жіночу збірну КНДР до 20 років.\nПід керівництвом Хо молодіжка здобула титул чемпіона світу в Колумбії у 2024 році.\nРі Сон став 28 переможцем у цій категорії і лише другим з КНДР після Чхве Кван Сока в 2006 році, який також привів збірну U-20 до перемоги в тому ж турнірі, зробивши її першою азіатською командою, яка виграла жіночий турнір ФІФА."
    },
    {
        "title": "Жиру може завершити кар'єру наприкінці сезону",
        "image": "https://images.football.ua/i/news/630x373/565/565452.jpg",
        "text": "Нападник Лілля Олів'є Жиру прокоментував умови свого контракту, розрахованого до літа 2026 року, натякнувши на можливе завершення кар'єри.\n\"Це може бути один рік плюс ще один, але може бути й лише цей. Не можна шкодувати. Треба жити моментом і бути готовим зупинитися. Втім, це буде групове рішення, разом із моєю дружиною та родиною.\nВажливо бути ясним у думках. Якщо я вважаю, що можу щось принести команді, і якщо клуб також задоволений мною, ми сядемо за стіл і обговоримо це з президентом Лілля\", — наводить слова Жиру L'Équipe.\nНинішнього сезону 39-річний Жиру провів 22 матчі, в яких забив шість голів та віддав одну гольову передачу.\nПісля семи турів Лілль набрав 11 очок і посідає сьоме місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "ПСЖ не бачить причин для підвищення зарплати Дембеле",
        "image": "https://images.football.ua/i/news/630x373/565/565426.jpg",
        "text": "Усман Дембеле, який 22 вересня в Парижі став володарем Золотого м’яча, може не отримати автоматичного підвищення зарплати в Парі Сен-Жермен — попри положення в контракті, що передбачає таку можливість.\nПро це повідомляє французьке видання L’Équipe. За даними джерела, близьке оточення французького вінгера очікувало, що клуб перегляне умови угоди після історичного досягнення гравця. Однак ПСЖ наразі не демонструє готовності збільшити оклад гравця, який наразі перевищує 1 млн євро на місяць.\nУ світі футболу перегляд контрактів після Золотого м’яча — звична практика. Наприклад, Реал підвищував зарплати Луці Модричу та Каріму Бенземі після перемог у голосуванні. Та у ПСЖ ситуація інша: керівництво клубу після ери Мессі, Неймара і Мбаппе змінило фінансову політику й відмовляється платити гравцям непомірні суми.\nКонтракт Дембеле, підписаний у 2023 році, розрахований до 2026-го. Після переходу з Барселони за 50 млн євро, Усман поступово став ключовою фігурою атаки парижан. Минулого сезону він провів 51 матч, забив 36 голів і віддав 15 асистів, допомігши ПСЖ виграти Лігу чемпіонів.\nПереговори з агентом гравця Муссою Сіссоко тривають, але керівництво парижан не планує зрівнювати оклад Дембеле з тими, які колись отримували Мессі чи Неймар. Максимум — переглянуті умови в межах 1,5 млн євро на місяць, що дозволить зберегти баланс зарплат у команді."
    },
    {
        "title": "Товен — найкращий гравець місяця в Лізі 1",
        "image": "https://images.football.ua/i/news/630x373/565/565275.jpg",
        "text": "Вінгера французького Ланса Флоріана Товена визнано найкращим гравцем Ліги 1 за підсумками вересня. Про це повідомляє аккаунт чемпіонату Франції у соцмережі X.\nМинулого місяця 32-річний француз відіграв за \"криваво-золотих\" три матчі та забив один гол. На нагороду також претендували нападник Бреста Роман Дель Кастільйо та півзахисник ПСЖ Вітінья.\nЦього сезону Флоіран Товен загалом відіграв за Ланс сім матчів та забив два голи.\nРаніше повідомлялося, що Товен замінив травмованого Барколя у збірній Франції."
    },
    {
        "title": "Зідан: Одна з моїх цілей — тренувати збірну Франції",
        "image": "https://images.football.ua/i/news/630x373/565/565211.jpg",
        "text": "Колишній головний тренер мадридського Реала Зінедін Зідан висловився про повернення у великий футбол. Цитує чемпіона світу та Європи в складі \"Ле бле\" сайт Джанлуки Ді Марціо.\n\"Коли я завершив ігрову кар'єру, моє життя змінилося. Через три роки я не знав, що робити. Я перепробував так багато речей, поки не записався на тренерські курси. \nЗ усіх тренерів, у яких я був, найбільше я дізнався від Ліппі : він був дуже важливий, тому що, коли я приїхав до Італії, мені спочатку було важко, але він завжди вірив у мене. Спочатку моїм менеджером був Анчелотті, потім я став його помічником: він друг, він зіграв важливу роль у моїй кар'єрі. Карло був хорошим тренером, тому що прислухався до гравців.\nТренер повинен бути захоплений футболом, глибоко захоплений. Хороші не тільки ті, хто перемагає, є сильні тренери, які не вміють перемагати. Найголовніше для мене — донести своє бачення до гравців. Коли ти захоплений, ти правильно все доносиш до футболістів.\nЯ обов'язково повернуся до тренерської роботи.\nТренувати Ювентус? Не знаю, чому цього не сталося. Юве завжди в моєму серці, тому що цей клуб дав мені дуже багато. Не знаю, що мене чекає в майбутньому. Одна з моїх цілей – тренувати збірну Франції\", – заявив Зідан.\nВостаннє Зінедін Зідан працював тренером у мадридському Реалі, який залишив влітку 2021-го року."
    },
    {
        "title": "Вартість Забарного зросла на 13 мільйонів",
        "image": "https://images.football.ua/i/news/630x373/565/565084.jpg",
        "text": "Популярний портал Transfermarkt оновив трансферні вартості гравців французької Ліги 1, і український захисник ПСЖ Ілля Забарний отримав значний приріст оцінки.\nПорівняно з травнем 2025 року, його вартість зросла на 13 мільйонів євро і тепер становить 55 мільйонів.\nЗабарний став найдорожчим українським футболістом на цю мить та другим за історію України. Лише Михайло Мудрик перевищував цю суму, бувши оціненим у 60 мільйонів євро станом на 16 березня 2023 року.\nТаким чином, Забарний випередив Андрія Шевченка, пікова трансферна вартість якого влітку 2006 року становила 51 мільйон євро.\nНагадаємо, Забарний відкрив лік голам за ПСЖ."
    },
    {
        "title": "Жиру: Ліга 1 не поступається Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565743.jpg",
        "text": "Французький ветеран Олів'є Жиру, який повернувся до рідної Ліги 1, вважає, що французький чемпіонат нітрохи не поступається італійській Серії А, де він виграв титул з Міланом у сезоні-2021/22.\n\"Я не став би порівнювати з Прем'єр-лігою, але от Серії А наша Ліга 1 нітрохи не поступається, я не бачу особливої різниці\", — заявив Жиру в інтерв'ю L'Equipe.\nРаніше форвард виступав в Арсеналі в англійському чемпіонаті, а минулий сезон провів у MLS. \nТакож повідомлялося, що Жиру може завершити кар'єру наприкінці сезону."
    },
    {
        "title": "Баварія здолала Боруссію Д у Der Klassiker",
        "image": "https://images.football.ua/i/news/630x373/565/565583.jpg",
        "text": "Чинному чемпіону Німеччини, мюнхенській Баварії, чи не всі віддають наперед трофей і в цьому сезоні, оскільки команда Венсана Компані в стартових семи турах виглядала аж надто більш потужно за всіх суперників. Але це жодним чином не впливає на протистояння, яке вважається класичним у німецькому футболі. Матч \"Рекордмайстера\" проти дортмундської Боруссії власне й має таку назву — Der Klassiker.\nІ, судячи з усього, у поточному сезоні ми маємо всі шанси знову побачити продовження саги протистояння цих двох видатних команд за \"срібну салатницю\". Оскільки Баварія, зрозуміло, із майже бездоганними показниками станом на початок сьомого туру очолювала турнірну таблицю, тоді як позаду неї на відстані чотирьох очок перебував колектив саме Ніко Ковача, який ще напередодні гри завбачливо обрав позицію аутсайдера пари для його команди, тож на Альянц Арені \"джмелі\" мали чимось дивувати начебто явного фаворита.\nІз огляду на перший тайм, який продемонстрували команди, ту бажану для всіх інтригу треба було висмоктувати ледь не з пальця. Бо Баварія просто переїхала катком Боруссію, і єдине сподівання гостей було на власного воротаря Кобеля, щоб він убезпечив команду Ніко Ковача від розгромного рахунку ще до перерви. Атака \"джмелів\" натомість не те, щоб не пробивала по чужих воротах, а й до володінь Ноєра м’яч загалом довести не могла.\nГосподарі тим часом створювали гольові моменти, але не однієї суцільною хвилею, що зрештою, напевно, і стало причиною для того, що ми не побачили розгромного рахунку на табло після першого тайму. Але бодай один гол таки був. І доволі простий, на відміну від усіх інших комбінацій Баварії, яка та малювала біля чужих володінь. Кімміх на 22 хвилині подав із кутового з лівого флангу на Кейна на ближню, а той головою замкнув.\nПроте після такої агресивної та домінантної першої половини команда Компані знову з усього маху стрибнула на граблі, які вже вдаряли його впродовж цієї кампанії. Другий тайм у Баварії вийшов не просто посереднім, а таким, що загрожував позбавити господарів повного комплекту очок за підсумком матчу. І якби ж Нмеча чи Адеємі біль ретельно підходили б до реалізації власних гольових нагод…\nА так — команда Компані якось перетнула цей небезпечний період, після чого Ковач зробив заміну із появою на полі Джоба Беллінгема, чи не першою дією якого стала результативна помилка у власному воротарському. Намагався вибити куди подалі простріл Діаса з лівого флангу, а вийшло так, що спочатку зупинив м’яч, потів посковзнувся на рівному місці, а коли в паніці намагався вибити куди подалі, то влучив просто в Олісе, який у підкаті прочитав цей епізод із дуже холодною головою.\nОднак у ситуації, коли Баварії треба було просто довести матч до переможного завершення, Альянц Арену знову змусили нервувати. Ще одна подвійна заміна від Ковача цього разу зіграла в потрібний бік, і на 85 хвилині подачу Р’єрсона з правого флангу чи не першим дотиком до м’яча на ближній замкнув Брандт. І хотілося б \"джмелям\", щоб цей гол отримав бодай-якесь продовження, але не цього разу.\nУ наступному турі мюнхенська Баварія гостюватиме в менхенгладбахської Боруссії, тоді як посеред тижня прийматиме бельгійський Брюгге в Лізі чемпіонів УЄФА, а дортмундська Боруссія поїде в гості до датського Копенгагена, після чого прийматиме Кельн.\nБаварія — Боруссія Д 2:1\nГоли: Кейн, 22, Олісе, 79 — Брандт, 85\nБаварія: Ноєр — Бої (Бішоф, 84), Упамекано, Та, Лаймер — Кімміх, Павлович (Кім Мін Дже, 90+2) — Олісе, Кейн, Діас — Джексон (Горецка, 61)."
    },
    {
        "title": "Баварія — Боруссія Д. Анонс і прогноз на матч Бундесліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565542.jpg",
        "text": "Німецька Бундесліга повертається після міжнародної перерви й одразу з дуже гучною афішою — на нас чекає Der Klassiker на Альянц Арені.\nМюнхенська Баварія знову на внутрішній арені набуває статусу команди, яка зносить усі суперників на своєму шляху. Принаймні, за стартові шість поєдинків команди Венсана Компані тільки таке враження й могло скластись, бо з чотирма забитими м’ячами за гру в середньому й лише трьома пропущеними навряд чи хтось зможе сказати, бо в \"Рекордмайстера\" була якась конкуренція.\nІ фактично дортмундська Боруссія наразі виглядає чи не останнім із рубежів, який, якщо Баварія подолає, то принаймні в першому колі стати \"зимовим чемпіоном\" точно зможе. Звісно, що команда Ніко Ковача цьому всіляко намагатиметься завадити, але на полі суперників це буде надзвичайно складно зробити. Приблизно 60% власних голів у цьому чемпіонаті мюнхенці забили саме на рідній арені.\n\nПроте Der Klassiker — це історія взагалі не про турнірну таблицю. У минулому сезоні в \"джмелів\" теж не було особливого ресурсу для того, щоб боротись проти \"червоних\", які перебували на шляху до повернення собі \"срібної салатниці\". І Боруссія в підсумку двічі стримала Баварію нічийними результатами (1:1 та 2:2). Та й настрій тоді в Дортмунді був геть іншим. Нині це команда, яка цілком заслужено перебуває на другій сходинці в чемпіонаті, але вже відстає на чотири очки від лідера. Наче й небагато, але й немало, якщо брати до уваги, що матчів команди зіграли всього по шість.\nТим часом Баварія продовжує страждати від кадрових проблем через травми та недостатню активність на трансферному ринку, а наступного літа все буде ще більш цікаво, бо в багатьох ключових гравців цього складу завершуються контракти, тож у другій частині сезону мюнхенці можуть приділяти структурній складовій навіть більше уваги, аніж спортивній у чемпіонаті. І щоб була можливість це робити, треба провести максимально потужне перше коло, де без перемоги в Der Klassiker гегемонію відновити не вдасться. У Боруссії теє кілька втрат — Аарон Ансельміно, Емре Джан, Жульєн Дюранвіль. Наче й небагато прізвищ, а вибір Ковача все одно поступово звужується.\n\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Венсана Компані. Так, на перемогу Баварії в основний час пропонується коефіцієнт 1.36, тоді як потенційний успіх Боруссії Дортмунд оцінюється показником 7.10. Імовірність нічийного результату представлена ​​коефіцієнтом 6.20.\nБАВАРІЯ : Ноєр — Бої, Упамекано, Та, Лаймер — Кімміх, Горецка — Олісе, Гнабрі, Діас — Кейн.\nБОРУССІЯ Д : Кобель — Антон, Шлоттербек, Бенсебаїні — Коуту, Забітцер, Нмеча, Свенссон — Адеємі, Гірассі, Баєр."
    },
    {
        "title": "Дубль Доехі та гол Хедіри ще глибше поховали Гладбах ",
        "image": "https://images.football.ua/i/news/630x373/565/565523.jpg",
        "text": "У матчі сьомого туру чемпіонату Німеччини Уніон Берлін на своєму полі переграв Боруссію Менхенгладбах із рахунком 3:1.\nГосподарі з перших хвилин діяли активно й уже на 3-й хвилині відкрили рахунок завдяки точному удару Доехі.Берлінці повністю контролювали гру, і той самий Доехі на 26-й хвилині подвоїв перевагу команди.\nГості зуміли відповісти лише одного разу — на 33-й хвилині Табакович скоротив відставання, реалізувавши свій момент після помилки оборони Уніона, але після перерви команда з Берліна продовжила грати першим номером і на 81-й хвилині Рані Хедіра поставив крапку в матчі, встановивши остаточний рахунок — 3:1.\nГладбах продовжує перебувати у кризі, резервуючи дно таблиці Бундесліги."
    },
    {
        "title": "Кейна визнано найкращим гравцем вересня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/565/565031.jpg",
        "text": "Нападника мюнхенської Баварії Гаррі Кейна було визнано найкращим гравцем німецької Бундесліги за підсумками вересня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 32-річний англієць обійшов Алехандро Грімальдо (Баєр), Кайсю Сано (Майнц), Джана Узуна (Айнтрахт), Ноа Атуболу (Фрайбург) та Давіда Раума (РБ Лейпциг).\nМинулого місяця Кейн забив сім голів у трьох матчах, а всього цього сезону він відіграв 15 поєдинків, забив 21 гол та віддав чотири гольові передачі.\n🌟 @HKane is your #BundesligaPOTM for September 🙌#Bundesliga | @FCBayernEN | #FC26 | @EASportsFC pic.twitter.com/pW4eimmRiP\nПісля шести турів Баварія лідирує у Бундеслізі, набравши 18 очок, що на чотири більше, ніж у дортмундської Борусії на другому місці.\nРаніше повідомлялося, що Кейн ризикує пропустити гру з Уельсом після ушкодження."
    },
    {
        "title": "Кейн — перший гравець в історії Бундесліги з 11 голами після стартових шести турів",
        "image": "https://images.football.ua/i/news/630x373/564/564810.jpg",
        "text": ""
    },
    {
        "title": "Ноєр зрівнявся з Мюллером за кількістю перемог у Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/564/564732.jpg",
        "text": "Ветеран мюнхенської Баварії Мануель Ноєр встановив чергове історичне досягнення у Бундеслізі. Після перемоги над Айнтрахтом із Франкфурта (3:0) у шостому турі чемпіонату Німеччини 38-річний голкіпер зрівнявся з Томасом Мюллером за кількістю перемог у національній першості.\nЯк повідомляє Transfermarkt, цей матч став для Ноєра 529-м у Бундеслізі, і він здобув у ньому свою 362-гу перемогу. Таким чином, капітан Баварії ділить перше місце у рейтингу гравців із найбільшою кількістю перемог у чемпіонаті разом зі своїм колишнім одноклубником.\nНа третій позиції в історичному списку розташовується ще один легендарний воротар — Олівер Кан, на рахунку якого 310 перемог у 557 матчах.\nУ десятку найуспішніших гравців за цим показником також входять Філіп Лам, Матс Гуммельс, Лотар Маттеус, Зепп Маєр, Манфред Кальц, а також два іноземці — Роберт Левандовські та Клаудіо Пісарро."
    },
    {
        "title": "Баварія встановила історичний рекорд серед клубів топ-5 європейських ліг",
        "image": "https://images.football.ua/i/news/630x373/564/564724.jpg",
        "text": "Мюнхенська Баварія продовжує демонструвати неймовірну форму на старті нового сезону. У шостому турі Бундесліги команда Венсана Компані впевнено перемогла Айнтрахт із Франкфурта з рахунком 3:0, встановивши абсолютний рекорд серед клубів топ-5 європейських ліг.\nЯк повідомляє Opta, Баварія виграла всі десять матчів сезону-2025/26 у всіх змаганнях — у чемпіонаті, Кубку Німеччини, Лізі чемпіонів та Суперкубку. Такої переможної серії на старті кампанії не мав жоден клуб в історії не лише Бундесліги, а й усієї європейської еліти.\nЗа цей період мюнхенці забили 38 голів і пропустили лише 8. Команда вже здобула Суперкубок Німеччини, вийшла до 1/16 фіналу національного кубка, лідирує у групі Ліги чемпіонів і впевнено очолює турнірну таблицю чемпіонату Німеччини."
    },
    {
        "title": "Баварія подовжила контракт із Компані",
        "image": "https://images.football.ua/i/news/630x373/565/565756.jpg",
        "text": "Головний тренер мюнхенської Баварії Венсан Компані продовжить роботу в клубі.\nСторони підписали нову угоду до 2029 року, повідомила прес-служба німецького гранда. Попередній контракт тренера спливав у 2027 році.\nКомпані очолив Баварію влітку минулого року, замінивши Томаса Тухеля. Під керівництвом 39-річного фахівця клуб став чемпіоном Німеччини та виграв Суперкубок країни.\nУ поточному сезоні Бундесліги Баварія впевнено лідирує, здобувши перемогу в усіх семи матчах. Команда має 21 очко та відривається від найближчого переслідувача на п’ять балів. \nРаніше повідомлялося, що Баварія не цікавиться Влаховичем."
    }
]