[
    {
        "title": "Арсенал — Манчестер Сіті 1:1 Відео голів та огляд матчу 21.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563825.jpg",
        "text": "Лондонський Арсенал у матчі п'ятого туру англійської Прем'єр-ліги на своєму полі врятувався від поразки Манчестер Сіті на останніх секундах (1:1).\nКоманда Мікеля Артети планувала підтискати суперників на початку гри, але натомість отримала контратаку на свої ворота, яка завершилась голом Голанда.\nПісля цього тривалий час до перерви в \"канонірів\" мало що виходило попереду, і зрештою під кінець гри вони були близькі до зневіри.\nОднак у Емірейтс знайшлись два герої: Езе, який закинув м’яч із власної половини за спини захисникам, та Мартінеллі, який цей буліт реалізував у компенсований час.\n\nАрсенал — Манчестер Сіті 1:1\nГоли: Мартінеллі, 90+3 — Голанд, 9\nАрсенал: Рая — Тімбер (Мартінеллі, 80), Саліба, Габріел, Калафіорі — Меріно (Сака, 46), Субіменді (Москера, 90+8), Райс — Мадуеке (Езе, 46), Йокерес, Троссар (Нванері, 84).\nМанчестер Сіті: Доннарумма — Хусанов (Нунеш, 46), Діаш, Гвардіол, О’Райлі (Стоунз, 87) — Сілва, Родрі, Рейндерс — Фоден (Аке, 67), Голанд (Гонсалес, 76), Доку (Савіо, 87)."
    },
    {
        "title": "Арсенал урятував нічию проти Манчестер Сіті в компенсований час",
        "image": "https://images.football.ua/i/news/630x373/563/563814.jpg",
        "text": "Протистояння лондонського Арсеналу та Манчестер Сіті в боротьбі за титул англійської Прем’єр-ліги кілька років поспіль приковувало до себе увагу всієї футбольної Європи, аж допоки цю пару не розбавив Ліверпуль і в минулому сезоні що \"каноніри\", що \"містяни\" залишились стояти осторонь п’єдесталу. А як буде в цій кампанії? Точно не станом на момент завершення п’ятого туру говорити про це, але саме матчем на Емірейтс поміж командами Мікеля Артети та Хосепа Гвардіоли ми й мали поставити масну крапку в цьому вікенді англійського футболу.\nЯк і передбачалось, гра видалась доволі напруженою. Арсенал спробував за рахунок домашньої підтримки підтиснути суперників із перших хвилин, але чи не перший стандарт господарів завершився контратакою, яку започаткував Голанд ще на власній половині, і поки Рейндерс на швидкості просувався вперед, норвежець не біг, а просто летів немов скажений до чужих володінь завершувати передачу у відповідь від нідерландця.\nСіті почав із реалізації помилки суперників, що завжди б’є по останнім, і команда Артети в цей момент добряче втратила у власній упевненості. Це було помітно за тим, як \"каноніри\" повільно просували уперед до завершення першого тайму, і лише постріл Мадуеке з правого флангу штрафного вже в компенсований час, а не бозна-скільки флангових подач у виконанні господарів, змусили Доннарумму попрацювати на лінії.\nУ другому ж таймі Арсенал атакував усе ж таки більш змістовно й на початку в нього виникли два моменти для Субіменді та Езе, але перший у ворота не влучив, а постріл від другого парирував Доннарумма. Уся небезпека  так само приходила з правого краю штрафного. Після цього Гвардіола зробив висновки та почав шукати у власній телефонній книзі номер водія клубного автобуса.\nБо інакше всі ці заміни від іспанця з появою на полі абсолютно всіх наявних центральних захисників інакше й не назвати. Була спроба втримати рахунок. Хоча якби в моменті з контратакою Голанда через лівий фланг посеред другого тайму рахунок став би 0:2, то Арсеналу просто б нічого було шукати в цій грі за такого сценарію. Але тоді не пощастило ні Ерлінгу із сейвом Раї, ані з подальшим відскоком від Калафіорі над порожніми воротами.\nІ зрештою Сіті в цій захисній моделі цілком непогано себе почував, але все ж таки дозволив суперникам залишити за собою вирішальний удар. Езе на третій компенсованій хвилині вирішив діяти з глибини, і з власної половини закиданням вивів на побачення Мартінеллі, який перекинув м’яч над головою Доннарумми, який таки пропустив перший гол за часи виступів за \"містян\". А \"каноніри\" відповідно врятували гру, але ця нічия тішить хіба що Ліверпуль."
    },
    {
        "title": "Поттер за крок від звільнення з Вест Гема — BBC",
        "image": "https://images.football.ua/i/news/630x373/563/563772.jpg",
        "text": "Головний тренер Вест Гема Грем Поттер опинився під значним внутрішнім тиском після четвертої поразки у п’яти стартових турах АПЛ.\nЯк повідомляє журналіст BBC Семі Мокбел, керівництво клубу вже розпочало процес пошуку потенційних наступників.\nСеред можливих варіантів називають Нуну Ешпіріту Санту, який нещодавно залишив Ноттінгем Форест, а також колишнього наставника клубу Славена Біліча, повернення якого у короткостроковій перспективі обговорюється всередині Вест Гема. У списку також значиться Гарі О’Ніл, відомий своєю роботою в Борнмуті та Вулвергемптоні.\nПопри усвідомлення, що звільнення тренера після лише п’яти турів — крок ризикований, сам факт пошуку альтернатив демонструє зростаючу невпевненість у майбутньому Поттера, а стиль футболу потенційних кандидатів говорить про наступне: боси \"молотобійців\" знову збираються податися у прагматичний футбол часів Девіда Моєса.\nПісля поразки від Крістал Пелес команда Поттера готується до зустрічі з Евертоном, а згодом перед міжнародною паузою зіграє проти Арсенала. З моменту призначення у січні англійський фахівець провів 25 матчів, у яких здобув лише шість перемог. Для порівняння, його попередник Хулен Лопетегі виграв сім із 22 поєдинків."
    },
    {
        "title": "Арсенал — Манчестер Сіті. Анонс і прогноз на матч АПЛ 21.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563767.jpg",
        "text": "У неділю на Емірейтс Стедіум відбудеться справжнє протистояння титанів у рамках п'ятого туру АПЛ, яке встигло стати принциповим: Арсенал Мікеля Артети прийматиме Манчестер Сіті Пепа Гвардіоли — матч, результат якого може задати тон у боротьбі за чемпіонство.\nНЕДІЛЯ, 21 ВЕРЕСНЯ, 18:30 ▪️ ЕМІРЕЙТС СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nАрсенал підходить до зустрічі у хорошій формі. Попри прикру мінімальну поразку від Ліверпуля на Енфілді, \"каноніри\" швидко відновилися перемогами над Ноттінгем Форест та Атлетіком Більбао. Оборона лондонців залишається їхнім головним козирем — лише один пропущений м’яч у сезоні, і той після шедевру Собослаї. Повернення Саліба додає впевненості, але навіть за його відсутності Крістіан Москера продемонстрував себе вище усіляких похвал, що можна сказати у цілому про всіх літніх новачків лондонців: Мартін Субіменди, Ноні Мадуеке, Віктор Йокерес та Еберечі Езе вже влилися в команду.\n\nПісля першого туру Ліги чемпіонів Мікель Артета отримав приємний головний біль: Габі Мартінеллі та Леандро Троссар активно просяться у старт після результативних виходів із лави для запасних. Водночас залишаються кадрові втрати: Букайо Сака, Кай Гаверц і Габі Жезус навряд чи зможуть допомогти, але керманич Арсеналу, схоже, зможе розраховувати на капітана Мартіна Едегора. Більше того, завдяки глибині складу, що з'явилася, лондонці нарешті здатні компенсувати відсутність навіть ключових гравців без суттєвої втрати якості. Вищезгаданий Москера, що замінив Саліба, найкраще цьому підтвердження.\nМанчестер Сіті, у свою чергу, після невпевненого старту знову набирає обертів. Гучна перемога в дербі проти Манчестер Юнайтед (3:0), а слідом — успіх у Лізі чемпіонів проти Наполі. \"Stay humble\" Ерлінг Голанд набрав космічну форму — 12 голів за клуб і збірну вже на початку вересня. Але проблеми у захисті залишаються: Тоттенгем та Брайтон показали, наскільки крихкою може бути оновлена оборона \"містян\". Крім того, Гвардіолу дуже турбують травми. Шеркі, Мармуш і Ковачич точно не зіграють, під питанням Родрі та Аїт-Нурі. Стабільність у виїзних матчах теж не на боці Сіті: лише шість перемог у 17 останніх ігор АПЛ поза Етіхадом. Втім, атакувальний арсенал із Фоденом, Доку та все тим же Голандом гарантує максимальний тиск на будь-яку оборону. \n\nПобачимо, як буде у сьогоднішній грі, бо це — більше, ніж просто дуель наставників \"учня\" та \"вчителя\". Арсенал прагне довести, що їхня гучна перемога 5:1 у лютому не була випадковістю та продовжити успішну серію проти \"містян\" без поразок до шести матчів. Манчестер Сіті шукає реванш і намагається повернути титульну вагу після серії сумнівних результатів. Атмосфера на Емірейтс обіцяє бути вибуховою, а результат матчу цілком може вплинути на подальший перебіг чемпіонської гонки.\nЗа версією betking, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.95, тоді як потенційний успіх Манчестер Сіті оцінюється показником 3.80. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.80. \n\nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Калафіорі — Меріно, Субіменді, Райс — Мадуеке, Йокерес, Езе.\nМАНЧЕСТЕР СІТІ : Доннарумма — Хусанов, Діаш, Гвардіол, О’Райлі — Родрі — Бернарду Сілва, Фоден, Рейндерс, Доку — Голанд\n\nПеремоги Артети: 4 \nПеремоги Гвардіоли: 8\nНічиї: 2\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Манчестер Юнайтед обіграв Челсі в матчі з двома вилученнями",
        "image": "https://images.football.ua/i/news/630x373/563/563752.jpg",
        "text": "Подія, на яку чекали всі фанати лондонського Челсі від самого початку сезону, таки сталась. Дербі в межах одного міста, тим паче — такого великого, як Лондон, це супер, але не тоді, коли в тебе в розкладі їх стоїть аж чотири поспіль на старті чергової кампанії. І нарешті в цій послідовності команда Енцо Мареска отримала хоч якесь різноманіття, але афіша в нього була така, що, можливо, \"пенсіонери\" не були б проти ще одного якогось дербі столиці.\nБо в контексті п’ятого туру англійської Прем’єр-ліги Челсі завітав на Олд Траффорд у гості до місцевого Манчестер Юнайтед, якого на початку сезону скривдять усі, кому не ліньки це робити. Навіть Грімсбі з Ліги 2 це робить. А команди рівня Манчестер Сіті зразка минулого туру — та й поготів. Але й \"синіх\" тепер не безгрішний сезон — посеред тижня вони поступились на Альянц Арені мюнхенській Баварії в Лізі чемпіонів УЄФА (1:3), тож дорога + трохи зіпсований настрій — усе це мало непокоїти Енцо Мареску.\nДощі для Англії загалом є справою цілком звичною, тож навряд чи в цю пору року можна було здивувати когось повідомленням про опади під час звітного протистояння. Але щоб настільки потужною в підсумку виявилась ця сама злива це — це вже залишалось лишень поспівчувати футболістам, яким ще й за результат відповідальність треба було брати на себе за таких умов.\nХоча навряд чи про якусь там відповідальність думав воротар Челсі Роберт Санчес, коли вже на четвертій хвилині вилітав на швидкості до межі власного штрафного в спробі перехопити закидання на Мбемо. Точніше, навряд чи іспанець думав про можливі наслідки цього рішення, адже до м’яча він так і не встиг першим, а от грубо зіграти проти суперника в нього таки вийшло. За це він побачив перед собою одразу пряму червону картку.\nМареска почав хаотичні рухи в технічній зоні та одразу виконав подвійну заміну в спробі не дати суперникам скористатись цим швидким вилученням. Під ніж у підсумку пішли Естеван, Нету, а згодом ще й Палмер. Але Коул не одразу — спочатку в італійського тренера нічого не вийшло з першими замінами. На 14 хвилині другий темп атаки під час подачі Мазрауї з правого флангу із скидання головою від Доргу завершив Бруну Фернандеш перед воротами.\nТиск господарів на чужі володіння тоді був настільки шаленим, наскільки в принципі навряд чи колись був за останніх кілька років. Юнайтед побачив перед собою світло в кінці тунелю, і на шляху до нього голодну команду Аморіма зупинити було просто неможливо. Майже неможливо, бо темп гри заміни Марески все ж таки скинули, але під завісу першого тайму господарі таки забили вдруге зусиллями Каземіро під час чергової флангової передачі й паніки в штрафному гостей.\nАле сучасні \"Червоні дияволи\" — це калейдоскоп випадкових рішень, тож уже в компенсований до першого тайму час Каземіро не знайшов нічого кращого, аніж з попередженням у пасиві завалити Сантоса в центрі поля на другу жовту картку силовим прийомом. Про наслідки тут теж навряд чи хтось думав, а вони були — цілий тайм проводити знову в рівних складах.\nІ тут ці прибирання з поля провідних гравців лінії атаки насправді зіграли дуже поганий жарт із Марескою, бо потенціалу в нападі залишилось небагато, а от відставання за рахунком на табло ніхто ж не скасовував. Челсі важко, але спробував підтиснути суперників ближче до завершення поєдинку, і навіть забив зусиллями Чалоби, якого подачею все с того ж правого флангу знайшов Джеймс аж на 80 хвилині. Однак гол цей був таки занадто запізнілим, і окрім моменту Сантоса на останніх хвилинах компенсованого часу \"пенсіонери\" нічого не встигли створити.\nУ наступному турі Манчестер Юнайтед навідається в гості до лондонського Брентфорда, тоді як лондонський Челсі поїде в гості до Лінкольна на матч Кубка ліги посеред тижня, після чого прийматиме Брайтон.\n\nМанчестер Юнайтед — Челсі 2:1\nГоли: Фернандеш, 14, Каземіро, 37 — Чалоба, 80\n\nМанчестер Юнайтед: Баїндир — Магвайр (Йоро, 69), де Лігт, Шоу — Мазрауї (Кунья, 65), Фернандеш, Каземіро, Доргу — Діалло, Мбемо (Маунт, 70) — Шешко (Угарте, 46).\n\nЧелсі: Санчес — Джеймс, Чалоба, Фофана (Гюсто, 64), Кукурелья (Джордж, 64) — Е. Фернандес, Кайседо — Естеван (Йоргенсен, 6), Палмер, Нету (Адарабіойо, 7) — Жуан Педро.\n\nПопередження: Каземіро — Кукурелья, Енцо, Чалоба, Джордж, Адарабіойо\n\nНа 4-й хвилині був вилучений Роберт Санчес (Челсі) (грубе порушення)."
    },
    {
        "title": "Салах наздогнав Мілнера в списку найкращих асистентів в історії АПЛ",
        "image": "https://images.football.ua/i/news/630x373/563/563721.jpg",
        "text": "Правий вінгер Ліверпуля Мохамед Салах відзначився асистом у домашньому матчі проти Евертона в п'ятому турі АПЛ-2025/26.\nНа 10-й хвилині 247-го в історії дербі Мерсисайду 33-річний єгиптянин віддав гольову передачу на Раяна Гравенберха, який відкрив рахунок у поєдинку. Для Салаха цей асист у чемпіонаті Англії був 89-м.\nЗа даними офіційного сайту АПЛ, таким чином Мохамед (306 матчів) наздогнав Джеймса Мілнера (641) в списку найкращих асистентів в історії турніру.\n\nТоп-4 виглядає наступним чином:\n\nЗа протистоянням Ліверпуль — Евертон слідкуйте в текстовій онлайн-трансляції на нашому сайті. На перерву мерсисайдці пішли за рахунку 2:0 на користь підопічних Арне Слота."
    },
    {
        "title": "Манчестер Юнайтед — Челсі. Анонс і прогноз на матч АПЛ 20.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563686.jpg",
        "text": "СУБОТА, 20 ВЕРЕСНЯ, 19:30 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ЮНАЙТЕД ▪️ ГОЛОВНИЙ АРБІТР — ПІТЕР БЕНКС▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nМанчестер Юнайтед під керівництвом Рубена Аморіма переживає один із найгірших періодів у своїй новітній історії. Чотири очки в чотирьох матчах — найгірший старт команди з 1992 року, а нищівна поразка 0:3 у дербі Манчестера лише підсилила тиск на португальця, чий відсоток перемог (36,17%) є найнижчим серед усіх менеджерів клубу після Другої світової війни.\n\nЧутки про те, що гравці втрачають віру в Аморіма, та його власна непохитність щодо тактичної філософії створюють вибухову суміш. Єдиний промінь надії — домашня перемога над Бернлі (3:2) та історична непереможність у 12 останніх домашніх матчах Прем'єр-ліги проти Челсі. Хоча ні, проти того ж Арсеналу \"червоні дияволи\" виглядали дуже непогано, але статистичні показники не додають очок — їх додає реалізація моментів, із якою у манкуніанців є проблеми.\nЧелсі під проводом Енцо Марески стартували в лізі без поразок: дві перемоги та дві нічиї, дев'ять забитих м'ячів. Однак нічия з Брентфордом (2:2) після пропущеного гола в компенсований час та, що важливіше, поразка від Баварії (1:3) у Лізі чемпіонів вказали на серйозні проблеми у грі \"синіх\" в обороні та нестабільність протягом усіх 90 хвилин.\n\nКлючем до їхньої атаки є Коул Палмер, який після повернення після травми миттєво впливає на гру (гол та неймовірна гра проти Баварії), та Жуан Педро, який вже відзначився п'ятьма результативними діями за свій новий клуб. Однак для Челсі поїздка на Олд Траффорд завжди складна: лише 18% перемог були здобуті тут у Прем'єр-лізі.\nЗа версією betking, сьогодні трохи більші шанси на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 2.55, тоді як потенційний успіх Манчестер Юнайтед оцінюється показником 2.70. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.65. \nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Йоро, де Лігт, Шоу — Дало, Угарте, Фернандеш, Доргу — Мбемо, Кунья, Кунья\nЧЕЛСІ : Санчес — Гюсто, Фофана, Чалоба, Кукурелья — Енцо, Кайседо — Нету, Палмер, Гарначо — Жуан Педро\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Мончі залишить Астон Віллу",
        "image": "https://images.football.ua/i/news/630x373/563/563915.jpg",
        "text": "Мончі збирається залишити пост президента футбольних операцій Астон Вілли, про що повідомляють відразу кілька видань, включаючи AS та The Athletic.\n57-річний фахівець перейшов в Астон Віллу із Севільї у 2023 році, а до цього він працював у Ромі у перерві між двома періодами у клубі з Ла Ліги.\nПід керівництвом Унаї Емері \"леви\" невдало розпочали сезон, забивши лише один гол у п'яти іграх, програвши дві зустрічі та зігравши внічию тричі.\nМончі, колишній воротар, провів дев'ять років у Севільї та завершив кар'єру у 1999 році, а наступного року, після того, як команда вилетіла до другого іспанського дивізіону, став спортивним директором клубу.\nЗа наступні 17 років він допоміг команді повернутися у вищий дивізіон та закріпитися у єврокубках, вигравши вісім трофеїв, включаючи Лігу Європи у 2014, 2015 та 2016 роках.\nМончі покинув клуб у 2017 році і підписав чотирирічний контракт з Ромою у якості спортивного директора, але відпрацював за контрактом менше двох років, повернувшись до Севільї у квітні 2019 року та допоміг команді виграти ще два трофеї ЛЕ, перш ніж знову піти у червні 2023 року.\nПід керівництвом Мончі та Емері у сезоні-2023/24 Вілла провела успішну кампанію, посівши четверте місце в АПЛ та отримавши право на участь у Лізі чемпіонів.\nТим не менш, у літнє міжсезоння Мончі опинився під пильною увагою вболівальників через відсутність видимих ​​трансферів для Астон Вілли.\nЗ моменту приєднання до клубу на прохання Емері Мончі відповідав за набір гравців. Проте, вирішальне слово у питаннях підписання гравців належало Емері, а завдання Мончі було сприяння реалізації побажань тренера.\nТрансферна стратегія \"левів\" неминуче опинилася під сумнівом. Дев'ять гравців стартового складу, що вийшли на поле проти Сандерленда (1:1) в останній грі, вже були гравцями клубу до приходу Емері в жовтні 2022 року, а відсутність ротації та конкуренції сприяла застою і провалу.\nВідхід Мончі — це серйозна зміна у структурі роботи клубу. Мончі утворює трикутник влади разом з Емері та директором з футбольних операцій Даміаном Відагані. Це тріо було дуже згуртованим та відіграло ключову роль у неймовірному зльоті Вілли до Ліги чемпіонів.\nПроте відхід Мончі — явна ознака того, що в клубі усвідомлюють необхідність покращення рекрутингу та розумного підходу до фінансів, враховуючи, що раніше Вілла вже стикалася із санкціями від УЄФА, а також має постійні проблеми з фінансовими правилами АПЛ.\nПісля п'яти турів Астон Вілла набрала три очки та посідає 18 місце в АПЛ. Свій найближчий матч \"леви\" проведуть проти Болоньї — гра Ліги Європи відбудеться у четвер, 25 вересня, о 22:00."
    },
    {
        "title": "Ла Ліга: Реал Мадрид розгромив Леванте, а Вільярреал вирвав перемогу в Севільї",
        "image": "https://images.football.ua/i/news/630x373/563/563951.jpg",
        "text": "У 6-му турі Ла Ліги мадридський Реал упевнено переграв Леванте на виїзді з рахунком 4:1.\nВінісіус відкрив рахунок на 28-й хвилині, а Мастантуоно подвоїв перевагу ще до перерви.\nУ другому таймі господарі зусиллями Ейонга скоротили відставання, проте дубль Мбаппе (один із м’ячів – із пенальті) поставив крапку в матчі.\nЛеванте — Реал Мадрид 1:4\nГоли: Ейонг 54 — Вінісіус 28, Мастантуоно 38, Мбаппе 64 (пен.), 66\nЛеванте: Раян — Тольян, Ельхесабаль, Дела, Варела — Альварес (Моралес 74), Венседор (Арріага 65), Рей, Оласагасті (Бруге 65) — Ейонг (Лосада 74), Ромеро (Кояліпу 74)\nРеал Мадрид: Куртуа — Асенсіо, Хейсен, Каррерас (Алаба 82), Фран — Вальверде (Беллінгем 71), Себальос (Камавінга 82) — Мастантуоно (Чуамені 71), Гюлер, Вінісіус — Мбаппе (Родріго 82) Попередження: Ельхесабаль 58 — Каррерас 55\nУ паралельній зустрічі Севілья поступилася Вільярреалу 1:2.\nОлувасеї вивів гостей уперед на 17-й хвилині, Сов після перерви зрівняв рахунок, однак наприкінці поєдинку Соломон приніс \"жовтій субмарині\" переможні три очки.\nСевілья - Вільярреал 1:2\nГоли: Сов,51 — Олувасеї, 17, Соломон, 86\nСевілья: Влаходімос – Аспілікуета, Кастрін(Ніанзу), Салас — Санчес(Кармона), Сов, Гудель(Менді), Суазо – Янузай(Варгас), Адамс, Еджуке(Санчес) \nВільярреал: Тенас – Маурінью, Марін, Вейга, Кардона(Соломон) — Комесаня(Педраза), Парехо(Парті), Гує — Бюкенен, Олувасеї(Пепе), Молейро(Мікаутадзу)\nПопередження: Гує, Педраза, Гудель, Марін"
    },
    {
        "title": "Леванте — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 23.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563895.jpg",
        "text": "Цей поєдинок стане серйозним випробуванням для новачка Ла Ліги, який спробує зупинити лідера, що йде без втрат очок.\nЛеванте — Реал Мадрид\nВівторок, 23 вересня, 22:30, стадіон Естаді Сьютат де Валенсія, Валенсія. Арбітр зустрічі — І. Діас.\r\nПряма трансляція на медіасервісі MEGOGO. \n\nЛідер Ла Ліги Реал Мадрид прагнутиме зберегти ідеальний старт сезону, вирушивши на матч проти новачка еліти Леванте на стадіоні Сьютат де Валенсія у вівторок. Натомість Леванте сподівається здивувати суперника, здобувши другу поспіль перемогу після успіху в матчі проти Жирони.\nЛеванте проводить свій перший сезон у Ла Лізі після повернення з Сегунди, яку вони виграли минулого сезону. “Гранатові” важко розпочали кампанію, зазнавши поразок у перших трьох матчах проти Алавеса, Барселони та Ельче. Проте останні два тури принесли покращення: команда зіграла в результативну нічию з Реал Бетісом і розгромила Жирону з рахунком 4:0, коли суперник залишився вдев’ятьох. Карл Етта Ейонг, Карлос Альварес, Іван Ромеро та Годуїн Кояліпу відзначилися голами в тій грі.\nПісля першої перемоги в сезоні команда Хуліана Калеро повертається на рідний Сьютат де Валенсія, де востаннє зустрічалася з Реал Мадридом у серпні 2021 року, зігравши в драматичну нічию 3:3. Забивши щонайменше два голи в трьох із останніх чотирьох матчів, Леванте може розраховувати на те, щоб створити проблеми обороні Реал Мадрида, особливо після конкурентної гри з Барселоною (поразка 2:3) минулого місяця.\nХабі Алонсо блискуче розпочав свою першу кампанію на чолі Реал Мадрида, здобувши шість поспіль перемог у всіх турнірах, включно з п’ятьма в Ла Лізі. “Лос Бланкос” перемогли Осасуну, Реал Овьєдо, Мальорку та Реал Сосьєдад, а також розпочали Лігу чемпіонів із перемоги 2:1 над Марселем. У суботньому матчі проти Еспаньйола голи Едера Мілітао та Кіліана Мбаппе принесли перемогу 2:0, завдавши каталонцям першої поразки в сезоні.\nАлонсо став лише третім тренером Реал Мадрида, який виграв перші п’ять матчів Ла Ліги, після Хосе Кіранте та Вандерлея Лушембургу. Тренер також задоволений надійністю оборони, адже його команда пропускала не більше одного гола в кожному з шести офіційних матчів. Алонсо прагне продовжити цю серію у виїзному матчі, готуючись до дербі проти Атлетіко Мадрид у суботу.\nРеал Мадрид має бути обережним, адже в останніх 10 матчах проти Леванте вони не перемогли в шести (3 нічиї, 3 поразки). Проте “вершкові” мають приємні спогади про останню зустріч у травні 2022 року, коли Вінісіус Жуніор оформив хет-трик у розгромній перемозі 6:0 на Бернабеу.\nЛеванте: Раян — Тольян, Ельгесабаль, Морено, Санчес — Венседор, Оласагості, Рей — Альварес — Ромеро, Етта Ейонг.\nРеал Мадрид: Куртуа — Карвахаль, Гюйсен, Мілітао, Каррерас — Вальверде, Чуамені — Діас, Гюлер, Вінісіус — Мбаппе."
    },
    {
        "title": "Бускетс вирішив завершити ігрову кар'єру — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/563/563880.jpg",
        "text": "Півзахисник Інтер Маямі Серхіо Бускетс має намір завершити кар'єру цього року. Про це повідомляє COPE.\nЗа інформацією джерела, 37-річний іспанець закінчить з ігровою кар'єрою після завершення цього сезону МЛС. Це станеться в листопаді або грудні, залежно від того, яке місце клуб посяде в плей-оф. \nЗазначається, що поки колишній гравець Барселони та збірної Іспанії не оголошував про це офіційно, але рішення вже прийнято.\nЦього сезону Серхіо Бускетс відіграв за Інтер Маямі 37 матчів та віддав сім результативних передач.\nРаніше повідомлялося, що Мессі близький до продовження контракту з Інтер Маямі."
    },
    {
        "title": "Барселона — Хетафе. Анонс і прогноз на матч Ла Ліги 21.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563763.jpg",
        "text": "Цей поєдинок стане черговим випробуванням для каталонців, які прагнуть зберегти свій високий темп після успіху в Лізі чемпіонів.\nБарселона — Хетафе\nНеділя, 21 вересня, 22:00, стадіон Естаді Йохан Кройфф, Барселона. Арбітр зустрічі — Р. Бенгоечеа\r\nПряма трансляція на медіасервісі MEGOGO.\n\nПісля перемоги над Ньюкасл Юнайтед у Лізі чемпіонів, чинні чемпіони Іспанії Барселона повертаються до справ у Ла Лізі, приймаючи Хетафе в неділю ввечері. “Блауграна” посідає друге місце в турнірній таблиці, набравши 10 очок у перших чотирьох матчах сезону-2025/26, тоді як Хетафе, з дев’ятьма очками, займає четверту позицію.\nБарселона продемонструвала, чому її вважають одним із фаворитів Ліги чемпіонів, здобувши впевнену перемогу над Ньюкаслом на Сент-Джеймс Парк у четвер увечері. Особливо відзначився Маркус Рашфорд, який оформив дубль за свій новий клуб. Однак фокус каталонців швидко переключився на Ла Лігу, адже конкуренція з Реал Мадридом, який виграв усі 5 своїх матчі, залишається напруженою.\nКоманда Гансі Фліка набрала 10 очок завдяки трьом перемогам і одній нічиї, зокрема розгромивши Валенсію з рахунком 6:0 минулого тижня. Поки Камп Ноу не готовий до повернення через реконструкцію, Барселона продовжує виступати на стадіоні Йохана Кройффа, який вміщує лише 6000 глядачів, але довів свою ефективність як домашня арена в матчі проти Валенсії. Попереду в каталонців ще п’ять матчів до міжнародної паузи в жовтні: проти Хетафе, Реал Овьєдо, Реал Сосьєдад і Севільї в Ла Лізі, а також домашня гра з ПСЖ у Лізі чемпіонів.\nХетафе, зі свого боку, виглядатиме свіжішим, адже їхній останній матч відбувся 13 вересня, коли вони здобули перемогу 2:0 над Реал Овьєдо вдома. Команда Хосе Бордаласа чудово розпочала сезон, вигравши три з чотирьох матчів, а єдина поразка сталася на виїзді проти Валенсії перед міжнародною паузою у вересні. Дев’ять очок забезпечують Хетафе четверте місце, і після 13-го місця в минулому сезоні команда має потенціал для прогресу, враховуючи якість їхнього складу.\nХетафе лише чотири рази в історії перемагав Барселону, а їхня остання перемога датована жовтнем 2020 року на своєму полі. Хетафе ще ніколи не перемагав Барселону на виїзді, хоча той факт, що матч відбудеться не на Камп Ноу, а на меншому Естаді Йохан Кройфф, може зіграти їм на руку.\nБарселона: Ж. Гарсія — Кунде, Е. Гарсія, Араухо, Мартін — де Йонг, Педрі — Рафінья, Ольмо, Рашфорд — Торрес.\nХетафе: Сорія — Даконам, Абкар, Дуарте — Феменія, Мартін, Мілья, Арамбаррі, Ріко — Майораль, Лісо."
    },
    {
        "title": "Гармата Мілітао та гол Мбаппе принесли перемогу Реалу над Еспаньйолом",
        "image": "https://images.football.ua/i/news/630x373/563/563746.jpg",
        "text": "На Сантьяго Бернабеу відбувся матч п’ятого туру Ла Ліги сезону-2025/26, у якому Реал впевнено переміг Еспаньол з рахунком 2:0.\nРахунок відкрив на 22-й хвилині Едер Мілітао – бразильський захисник вразив ворота суперника потужним дальнім ударом. На початку другого тайму Кіліан Мбаппе подвоїв перевагу мадридців після точного пасу Вінісіуса Жуніора.\nУ воротах господарів надійно діяв Тібо Куртуа, тоді як Андрій Лунін залишився на лаві запасних.\nЦя перемога стала п’ятою поспіль для Реала, який набрав 15 очок і впевнено утримує перше місце в турнірній таблиці. Еспаньол зазнав першої поразки в сезоні й опустився на третю сходинку з десятьма балами.\nРеал Мадрид — Еспаньйол 2:0\nГоли: Мілітао, 22, Мбаппе, 47\nРеал Мадрид: Куртуа — Карвахаль, Асенсіо, Мілітао, Каррерас — Мастантуоно (Гоес, 77), Вальверде, Чуамені (Беллінгем, 89), Вінісіус (Діас, 77) — Гарсія (Гюлер, 60), Мбаппе (Камавінга, 89)\nЕспаньйол: Дмітрович — Ель-Хілалі, Калеро, Кабрера, Ромеро — Долан (Каррерас, 63), Гонсалес, Лосано (Пікель, 63), Пуадо (Гарсія, 77) — Фернандес (Рока, 84), Еспосіто (Колеошо, 63)\nПопередження: Чуамені, Мастантуон"
    },
    {
        "title": "Жирона з Ванатом та двома вилученнями програла Леванте",
        "image": "https://images.football.ua/i/news/630x373/563/563729.jpg",
        "text": "У матчі п'ятого туру іспанської Ла Ліги Жирона на своєму полі поступилася Леванте з рахунком 0:4.\nВже на 30 хвилині команда Мічела залишилася у меншості після вилучення хавбека Акселя Вітселя, який отримав другу жовту картку. Наприкінці першого тайму Леванте цим скористався та відкрив рахунок зусиллями Етти Йонга.\nПотім на старті другого тайму Жирона залишилася вдев'ятьох після вилучення Вітора Рейса, а через кілька хвилин поле залишив український форвард Владислав Ванат, який відіграв 53 хвилини у своєму другому матчі за іспанський клуб.\nЧерез три хвилини Карлос Альварес подвоїв перевагу в рахунку для Леванте, а на 70 хвилині голом відзначився Іван Ромеро. Остаточну крапку у матчі поставив Годуїн Кояліпу на другій компенсованій хвилині.\nЗазначимо, що український воротар Владислав Крапивцов просидів весь матч на лаві запасних, а вінгер Віктор Циганков пропускав гру через травму.\nТаким чином, жахливий старт сезону для Жирони триває – лише одне очко після п'яти турів та останнє місце у Ла Лізі. Леванте набрав чотири очки та посідає 14 місце з першою перемогою в сезоні.\nЖирона — Леванте 0:4\nГоли: Ейонг, 43, Альварес, 49, Ромеро, 70, Кояліпу, 90+2.\nЖирона: Гассаніга — А. Мартінес (Франсес, 46), Рейс, Блінд, А. Морено — Аспрілья (Рінкон, 46), Мартін, Вітсель, Унахі (Хіль, 76), Рока (Порту, 53) — Ванат (Соліс, 53).\nЛеванте: Раян — Тольян, Ельгесабаль, М. Морено, Санчес — Альварес (Моралес, 72), Венседор (Оласагасті, 55), Рей (П. Мартінес, 72), Бруге — Ейонг (Арріага, 72), Ромеро (Кояліпу, 72).\nПопередження: А. Мартінес, Вітсель, Лумбрерас — Венседор, Альварес, Санчес.\nВилучення: Вітсель, 30 (друга жовта), Рейс, 46 (пряма червона)."
    },
    {
        "title": "Стали відомі зарплати українців у Жироні",
        "image": "https://images.football.ua/i/news/630x373/563/563706.jpg",
        "text": "Портал Capology опублікував дані зарплат нинішнього складу іспанської Жирони, де виступають кілька українських гравців.\nЗа інформацією джерела, вінгер Віктор Циганков та нападник Владислав Ванат заробляють за сезон близько 2,7 мільйонів євро.\nЗарплату воротаря Владислава Крапивцова оцінено на рівні 240 тисяч євро — найнижчий показник іспанського клубу.\nЗарплатний рейтинг Жирони очолює півзахисник Аксель Вітсель, який заробляє близько 4,16 млн євро. За ним йдуть Давід Лопес (3,75), Дейлі Блінд і Домінік Лівакович (3,33), та Донні ван де Беек (3,13).\nНагадаємо, сьогодні, 20 вересня, Жирона зіграє матч Ла Ліги проти Леванте — гра розпочнеться о 15:00. Після чотирьох турів у каталонців лише один бал та останнє місце у чемпіонаті."
    },
    {
        "title": "Ямал прокоментував Золотий м’яч Дембеле",
        "image": "https://images.football.ua/i/news/630x373/563/563955.jpg",
        "text": "Французький нападник Парі Сен-Жермен Усман Дембеле здобув перемогу в голосуванні за Золотий м’яч-2025.\nУ той самий час іспанський форвард каталонської Барселони Ламін Ямал цього разу залишив за собою лише нагороду найкращому гравцю світу віком до 21 років та посів другу сходинку в перегонах за головним призом.\nУ своїх соціальних мережах молодий футболіст наступним чином прокоментував цей здобуток:\n\"Божий задум — ідеальний. Потрібно підвестись, щоб зрештою дістатись вершини.\nЯ дуже тішусь другому поспіль трофею Копа й також вітаю Усмана Дембеле з цією нагородою та чудовим сезоном.\nЯ не знаю, чи готовий я наразі до настільки великої перемоги. Можливо ми побачимось із вами знову в цьому залі пізніше\", — заявив іспанський виконавець.\nНагадаємо, що батько Ямала вважає, що його сина несправедливо залишили без відзнаки."
    },
    {
        "title": "Суд виніс рішення щодо фінансових махінацій Ювентуса та його екскерівників",
        "image": "https://images.football.ua/i/news/630x373/563/563937.jpg",
        "text": "Суд Риму 22 вересня 2025 року затвердив угоди про визнання вини (patteggiamento) для низки колишніх керівників Ювентуса у справі про фінансові махінації, що відома під назвою Prisma. Про це повідомляє Reuters, журналіст Sky Джанлука Ді Марціо та інші.\nЗа інформацією джерел, судове рішення передбачає умовні вироки без ув’язнення, відповідно до італійського законодавства.\n- Андреа Аньєллі (колишній президент) — умовний вирок 20 місяців.\n- Павел Недвед (колишній віцепрезидент) — умовний вирок 14 місяців\n- Фабіо Паратічі (колишній спортивний директор) — умовний вирок 18 місяців\n- Мауріціо Аррівабене (колишній генеральний директор) — виправданий, справа закрита.\nСправу було порушено через підозри у фальсифікації фінансової звітності Ювентуса в 2019-2021 роках, зокрема щодо штучного завищення прибутків від трансферів та маніпуляцій із зарплатами гравців під час пандемії COVID-19. Це дозволяло клубу обходити правила фінансового фейр-плей.\nЮвентус заявив, що домовленості про визнання вини (patteggiamento) для колишніх керівників були укладені не як визнання їхньої чи клубної провини, а для захисту інтересів акціонерів і самого клубу. \nТобто туринці намагаються показати, що не визнають себе винним у махінаціях, а просто йдуть на компроміс із судом, щоб уникнути тривалого судового процесу, фінансових витрат та додаткових проблем.\n- штраф 156 000 євро,\r\n- відрахування 15 очок у турнірній таблиці Серії А,\r\n- річна дискваліфікація з єврокубків"
    },
    {
        "title": "Дворазовий чемпіон Італії Політано подовжив контракт із Наполі",
        "image": "https://images.football.ua/i/news/630x373/563/563918.jpg",
        "text": "Футбольний клуб Наполі оголосив про подовження контракту з півзахисником Маттео Політано. Нова угода з 32-річним гравцем розрахована до 2028 року.\nПолітано виступає за Наполі з сезону-2020/21. У складі неаполітанської команди він двічі вигравав чемпіонат Італії та ставав володарем Кубка Італії.\nУ поточному сезоні півзахисник провів за Наполі п’ять матчів у всіх турнірах і відзначився однією гольовою передачею. \nРаніше Конте прокоментував четверту поспіль перемогу Наполі."
    },
    {
        "title": "Рома з Довбиком утримала мінімальну перемогу над Лаціо в дербі",
        "image": "https://images.football.ua/i/news/630x373/563/563792.jpg",
        "text": "Поєдинок із такою величною історією, як римське дербі, і поставили посеред нехай і вихідного, але все ж таки дня в контексті четвертого туру італійської Серії A. Ніхто цього рішення організаторів не зрозумів, але причина була очевидною — сучасний футбол без спонсорських контрактів нікуди, тому глядачам та футболістам довелось миритись із настільки раннім початком найбільш цікавого протистояння цими вихідними в країні.\nЛаціо та Рома — саме в такому порядку, оскільки \"орли\" номінально господарювали на Стадіо Олімпіко цього разу, зустрічались поміж собою божевільну кількість разів, але в кожному окремому випадку ці ігри були емоційними. Так було й цього разу, незважаючи на початок сезону й перелічені раніше фактори.\nУтім, у Італії в цю пору доби мешканці краще влаштують собі сієсту, аніж гратимуть у футбол. Гравці команди Джан П’єро Гасперіні — так точно. Рома дуже слабко в плані атакувальних дій почала зустріч, і поки опоненти штампували удари по її воротах, банально нічим не могла відповісти. Але всі ці постріли Лаціо, у кращому випадку, відбувались на пристойній дистанції й у площину не влучали.\nНомінальним гостям при цьому, як виявилось, часто підходити до чужих володінь для того, щоб відкрити рахунок, і не було особливої потреби. На 38 хвилині Тавареш загруз із м’ячем на лівому фланзі власних володінь, подарував м’яч Реншу, а той через ноги Суле створив можливість пробити в дальній кут Лоренцо Пеллегріні, який знову засмутив принципових суперників у дербі.\nРома при цьому одразу ж дійшла до думки, що непогано було скористатись розпачем суперників, які на тлі власної атакувальної переваги пропустили, але моменти Пеллегріні та Ренша наприкінці першого тайму завершення не отримали. Проведель під час останнього помітно постарався прикластись до того, щоб його команда випадково не опинилась за бортом цієї гри вже після першого тайму.\nНа старті ж другої половини \"вовки\" провели одну стрімку атаку з ударом Анхеліньйо з меж штрафного повз ліву стійку, а потім почали відверто відбиватись від чужих атак. Ще й Артема Довбика з часом випустили на поле для того, щоб той чіплявся за дальні передачі. Виходило це не надто вдало, але все одно краще, аніж у Фергюсона впродовж 66 хвилин до цього. Принаймні, українець отримав нагоду пробити по чужих воротах у одній з останніх атак.\nАле тоді вже Лаціо поспішав уперед, бо часу залишалось обмаль, але що ми можемо пригадати у \"орлів\", окрім супернагоди Діа, який під час побачення із Свіларом перенервував і зацідив м’яч над воротами з межі штрафного. А також був момент із невдалою підкруткою Кастельяноса з лівого краю чужих володінь. Решту ситуацій Рома якось відводила подалі від небезпеки. І згодом господарі ще й у меншості залишились, коли Белах’ян навіщось ударив по ногах ззаду Коне, коли не зміг забрати в суперника м’яч. Тоді запалали всі, і найбільше — Гендузі, який навіть після фінального свистка щось намагався довести арбітру. Марно.\nУ наступному турі Лаціо гостюватиме в генуезького Дженоа, а Рома прийматиме Верону.\n\r\nЛаціо — Рома 0:1\nГол: Пеллегріні, 38\n\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш (Пеллегріні, 46) — Гендузі, Ровелла (Катальді, 46), Деле-Баширу (Белах'ян, 14) — Педро (Нослін, 79), Діа (Кастельянос, 62), Дзакканьї.\n\nРома: Свілар — Челік, Манчіні, Ндіка — Ренш, Коне, Крістанте (Ель-Айнауї, 81), Анхеліньйо (Цимікас, 81) — Суле (Бальданці, 73), Пеллегріні (Пізіллі, 73) — Фергюсон (Довбик, 66).\n\nПопередження: Ндіка — Хіла\n\nНа 85-й хвилині був вилучений Реда Белах'ян (Лаціо) (неспортивна поведінка)."
    },
    {
        "title": "Лаціо — Рома. Анонс і прогноз на матч Серії А 21.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563566.jpg",
        "text": "У рамках четвертого туру італійської Серії А-2025/26 відбудеться Derby della Capitale — Лаціо \"прийматиме\" Рому.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 21 ВЕРЕСНЯ, 13:30. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — СІМОНЕ СОЦЦА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nЧетвертий тур нової кампанії чемпіонату Італії порадує прихильників футболу запеклим столичним дербі. Лаціо вперше з 1996 року зазнав двох \"сухих\" поразок у стартових трьох матчах сезону Серії А, тож підопічним Мауріціо Саррі є що доводити вболівальникам. Новий-старий керманич \"б'янкочелесті\" ризикує опинитися під значним тиском у разі невдачі сьогодні.\n\nЛаціо не перемагав Рому в чемпіонаті Італії з березня 2023 року (2Н, 2П; 1:4). Для \"б'янкочелесті\" це найдовша з 2016-го подібна серія, яка пізніше перервалася на позначці у вісім безуспішних Derby della Capitale. Конкретно під керівництвом Саррі \"орли\" поступилися \"вовкам\" у Серії А тільки раз при трьох звитягах і одному нічийному результаті.\n\"Джаллороссі\" ж перебувають в очікуванні свого першого дербі столиці на чолі з Джан П'єро Гасперіні. Лаціо свого сьогоднішнього візаві новий головний тренер Роми раніше двічі здолав з Аталантою, але й двічі поступився, також двічі поділивши з ним очки. Успіх у принциповій дуелі цілком може задати темп кампанії будь-якої команди, але не виключено, що жодна з них поки що не спроможна його досягнути.\n\nЗа версією betking у той же час трохи більші шанси на здобуття трьох залікових балів у цій недільній дуелі мають підопічні Гасперіні. Так, на перемогу Роми можна поставити з коефіцієнтом 2.62, тоді як потенційний успіх Лаціо оцінюється показником 3.06. Імовірність нічийного результату представлена ​​коефіцієнтом 3.11.\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Тавареш — Гендузі, Катальді, Деле-Баширу — Канчельєрі, Кастельянос, Дзакканьї\nРома: Свілар — Челік, Манчіні, Ндіка — Веслі, Крістанте, Коне, Анхеліньйо — Суле, Ель-Айнауї — Фергюсон\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Мілан розгромив Удінезе",
        "image": "https://images.football.ua/i/news/630x373/563/563758.jpg",
        "text": "У матчі четвертого туру Серії А Мілан здобув впевнену перемогу над Удінезе з рахунком 3:0.\nНа 39-й хвилині Кристиан Пулішич відкрив рахунок, а вже на початку другого тайму віддав результативну передачу на Юссуфа Фофана, який подвоїв перевагу гостей. Лише за сім хвилин Пулішич знову вразив ворота суперника, оформивши дубль і остаточно знявши питання про переможця.\nЗавдяки цьому успіху Мілан набрав дев'ять очок і піднявся на третю сходинку турнірної таблиці. Удінезе з сімома балами наразі йде шостим.\nУдінезе — Мілан 0:3\nГоли: Пулішич, 40, 53, Фофана, 46\nУдінезе: Сава — Ехізібуе (Дзанолі, 59), Крістенсен, Соле, Земура — Саррага, Карлстрем, Еккеленкамп — Атта (Міллер, 82) — Браво (Букса, 46), Девіс (Дзаніоло, 59)\nМілан: Терраччано — Томорі, Габбія, Павлович (Де Вінтер, 68) — Салемакерс, Фофана (Річчі, 68), Модрич (Атекаме, 81), Рабьо, Еступіньян — Хіменес (Нкунку, 63), Пулішич (Лофтус-Чік, 63)\nПопередження: Атта, Земура"
    },
    {
        "title": "Удінезе — Мілан. Анонс і прогноз на матч Серії А 20.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563565.jpg",
        "text": "У рамках четвертого туру італійської Серії А-2025/26 Удінезе протистоятиме Мілану.\n[*] — положення команди в турнірній таблиці\nСУБОТА, 20 ВЕРЕСНЯ, 21:45. СТАДІО ФРІУЛІ, УДІНЕ. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ДОВЕРІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nМілан прибув до Удіне в пошуках третьої поспіль перемоги, тоді як місцевий Удінезе сподіватиметься продовжити свою безпрограшну серію в усіх турнірах до п'яти матчів. Керманич \"россонері\" Массіміліано Аллегрі, команди якого мають 15 звитяг над \"б'янконері\" при шести нічийних результатах і п'яти поразках (загальна різниця голів — 48:26), це протистояння пропустить через дискваліфікацію.\n\nСьогодні ввечері націлений на майбутнє повернення до топ-4 чемпіонату Італії Мілан сподіватиметься на продовження своєї успішної серії у поєдинках з Удінезе. Так, у квітні \"россонері\" втретє поспіль здолали \"б'янконері\", чого не ставалося з 2008 року. Клуб з Удіне в той же час уперше з 2006-го не може уразити ворота міланського гранда протягом двох протистоянь.\nКолектив Кости Руняїча й минулого сезону здобув сім із дев'яти можливих очок у стартових трьох турах Серії А, але пізніше Удінезе помітно здав, у підсумку опинившись поза топ-10 турнірної таблиці. Клуб з Удіне нещодавно порадував своїх уболівальників перемогою над іншим міланським грандом, Інтером, і тепер йому потрібно підтвердити свої амбіції у дуелі з Міланом.\n\nНатхнений своїми успіхами Удінезе цілком спроможний бодай зіграти внічию з Міланом, хоч і в дуже напруженій боротьбі. За версією букмекерів, фаворитами протистояння є підопічні Массіміліано Аллегрі. Так, на звитягу гостей можна поставити з коефіцієнтом 1.87, тоді як потенційний успіх господарів поля оцінюється показником 4.50. Імовірність нічиєї представлена ​​коефіцієнтом 3.55.\nУдінезе: Сава — Бертола, Крістенсен, Соле — Ехізібуе, Пйотровські, Карлстрем, Атта, Х. Камара — Девіс, Браво\nМілан: Терраччано — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Еступіньян — Лофтус-Чік — Хіменес"
    },
    {
        "title": "Модрич встановив рекорд Серії А",
        "image": "https://images.football.ua/i/news/630x373/563/563387.jpg",
        "text": "В рамках третього туру італійської Серії А Мілан на Сан Сіро мінімально переміг Болонью (1:0) завдяки єдиному забитому м'ячу 40-річного хорвата Луки Модрича.\nТаким чином Модрич став найстаршим в історії півзахисником, який забив гол у чемпіонаті Італії. Це йому вдалося зробити у віці 40 років і 5 днів.\nЛегендарний хорват побив рекорд колишнього півзахисника \"россонері\" Нільса Лідгольма, який в березні 1961 року забив в дербі Інтеру, коли йому було 38 років і 169 днів.\nЦього сезону Лука Модрич відіграв за Мілан чотири матчі, забив один гол та віддав одну результативну передачу."
    },
    {
        "title": "Сан-Сіро йде у минуле: Мілан та Інтер домовилися про будівництво нового стадіону",
        "image": "https://images.football.ua/i/news/630x373/563/563940.jpg",
        "text": "Мілан та Інтер оголосили про ключовий крок у проєкті будівництва нового стадіону. Клуби офіційно обрали архітектурні бюро, які займуться проєктуванням майбутньої арени. Відповідні заяви були опубліковані на офіційних сайтах обох команд.\nЯк зазначається, проєктування нового стадіону доручено всесвітньо відомим компаніям Foster + Partners на чолі з лордом Норманом Фостером та MANICA під керівництвом Девіда Маніки. Важливо, що робота архітекторів розпочнеться після остаточного схвалення міською радою Мілана продажу території Great Urban Function San Siro.\n\nНовий стадіон, який стане частиною масштабного проєкту урбаністичного відродження площею понад 280 тисяч квадратних метрів, матиме місткість 71 500 глядачів. \nКонструкція арени передбачає два великі яруси зі спеціальним нахилом, що забезпечить оптимальний огляд ігрового поля з будь-якого сектору. Крім того, стадіон буде відповідати найвищим стандартам доступності та включатиме сектори з доступними цінами на квитки.\nОбидва архітектурні бюро мають багатий досвід у створенні знакових об'єктів, які співпрацюють між собою десятиліттями:\n- Foster + Partners відомі такими роботами, як Епл Парк (Apple Park) у Каліфорнії, аеропорти Гонконгу та Пекіна, міст Міленіум у Лондоні, а також мастер-план району стадіону Вемблі.\n- MANICA, у свою чергу, проєктувала Елліджент Стедіум у Лас-Вегасі, Чейз Центер (Chase Center) для Голден Стейн Ворріорз та працює над новими стадіонами для Чикаго Берс і Інтер Маямі."
    },
    {
        "title": "Рекорд для Франції: Дембеле став шостим французьким володарем Золотого м'яча",
        "image": "https://images.football.ua/i/news/630x373/563/563897.jpg",
        "text": "Вінгер ПСЖ Усман Дембеле став шостим представником Франції, який зміг здобути найпрестижнішу індивідуальну нагороду у світовому футболі – Золотий м'яч.\nУ боротьбі за нагороду 28-річний француз випередив вінгера Барселони Ламіна Ямала та свого одноклубника Вітінью.\nДо Дембеле Золотий м'яч змогли завоювати п'ять французів — Раймон Копа (1958), Мішель Платіні (1983, 1984, 1985), Жан-П'єр Папен (1991), Зінедін Зідан (1998) та Карім Бензема (2022).\nТаким чином, Франція стала країною з найбільшою кількістю володарів ЗМ, випередивши Італію та Німеччину — які мають по п'ять володарів престижної нагороди.\nПубликация от Football.ua (@football.ua.ua)\n \nТакож Дембеле став десятим гравцем, якому вдалося здобути ЗМ, стати чемпіоном світу та переможцем Ліги чемпіонів.\nНасамкінець Усман став першим гравцем за останні 30 років, якому вдалося взяти нагороду з першої спроби номінації. До цього таким досягненням відзначився Джордж Веа у 1995 році.\nРаніше повідомлялося, що Бонматі втретє поспіль виграла Золотий м’яч серед жінок."
    },
    {
        "title": "ПСЖ із Забарним зазнав принципової поразки від Марселя — Де Дзербі був вилучений",
        "image": "https://images.football.ua/i/news/630x373/563/563886.jpg",
        "text": "У центральному матчі 5-го туру Ліги 1 Марсель на своєму полі мінімально обіграв ПСЖ — 1:0.\nВже на 5-й хвилині Наєф Агерд після подачі з кутового забив єдиний і переможний гол зустрічі. Далі господарі мали кілька шансів подвоїти рахунок — особливо небезпечними були удари Гурі та Обамеянга, але їхні спроби не принесли результату.\nПарижани, у складі яких весь матч відіграв українець Ілля Забарний, створили низку моментів, проте голкіпер Рульї неодноразово рятував Марсель.\nДраматизму поєдинку додало вилучення головного тренера Марселя Роберто Де Дзербі у компенсований час, але втримати перемогу над принциповим суперником \"олімпійцям\" це не завадило.\nМарсель — ПСЖ 1:0\nГол: Агерд, 5"
    },
    {
        "title": "Матч Марсель — ПСЖ перенесено через погодні умови",
        "image": "https://images.football.ua/i/news/630x373/563/563813.jpg",
        "text": "Зустріч 5-го туру французької Ліги 1 між Олімпік Марсель та ПСЖ, яка мала відбутися сьогодні, о 21:45 на Велодромі, перенесена на завтра через погодні умови. Про це повідомляє офіційний сайт \"олімпійців\".\n\"Футбольний клуб Олімпік Марсель бере до відома рішення префектури Буш-дю-Рон відкласти матч Марсель – ПСЖ, спочатку запланований на цей вечір, з міркувань безпеки, пов'язаних з погодними умовами в регіоні.\nЗа повідомленням Професійної футбольної ліги та відповідно до її регламенту матч перенесено на понеділок, 22 вересня, о 20:00\", — йдеться в заяві провансальського клубу.\nРаніше Роберто Де Дзербі та Луїс Енріке висловилися щодо матчу Марсель — ПСЖ."
    },
    {
        "title": "Невеш, Кеббал та Мортон претендують на звання найкращого гравця серпня Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/563/563710.jpg",
        "text": "Французька Ліга 1 на своєму офіційному сайті оголосила імена претендентів на звання найкращого гравця чемпіонату за підсумками серпня.\nНа нагороду претендують три футболісти:\n- півзахисник Парижа Ілан Кеббал — три забиті м'ячі та один асист у трьох матчах;\n- хавбек ПСЖ Жуан Невеш – три голи у трьох поєдинках;\n- півзахисник Ліона – три поєдинки від дзвінка до дзвінка.\nПісля чотирьох турів ПСЖ лідирує в Лізі 1, випереджаючи Лілль на два бали. За ними йдуть Монако, Ліон та Страсбур."
    },
    {
        "title": "Сент-Етьєн відмовився від 25+12 млн євро з рф за талановитого нападника",
        "image": "https://images.football.ua/i/news/630x373/563/563105.jpg",
        "text": "Центральний нападник Сент-Етьєна Люка Стассен міг опинитися в росії, передає журналіст Саша Тавольєрі.\nПовідомляється, що цска москва пропонував за 20-річного бельгійця 25+12 млн євро. Керівництво Сент-Етьєна відповіло відмовою як через суму потенційного трансферу, так і через \"геополітичний контекст\", пов'язаний із рф.\n\"Зелені\" придбали вихованця Андерлехта у Вестерло за 10 млн наприкінці серпня 2024 року, підписавши з ним контракт за схемою \"4+1\". У дебютному сезоні в чемпіонаті Франції Стассен відзначився 12-ма голами й п'ятьма асистами у 28-ми матчах, що все одно не допомогло Сент-Етьєну втриматися в Лізі 1.\nУ ході поточної кампанії, у трьох поєдинках (84 хвилини) Ліги 2, Люка не записав на свій рахунок результативних дій.\nПорталом transfermarkt талант оцінюється у 18 млн.\nНагадаємо, раніше свого гравця до рф через моральні принципи не відпустив Утрехт."
    },
    {
        "title": "Ліон оголосив про повернення Геззаля",
        "image": "https://images.football.ua/i/news/630x373/562/562835.png",
        "text": "Ліонський Олімпік на своєму офіційному сайті оголосив про підписання правого вінгера Рашида Геззаля.\nКонтракт із 33-річним алжирцем розраховано до кінця червня 2026 року. Кількома місяцями раніше гравець на правах вільного агента залишив Різеспор.\nДо клубу з Різе Геззаль приєднався у вересні 2024 року. На його рахунку чотири гола й два асисти в 25-ти матчах сезону-2024/25.\nРашид є вихованцем Ліона. Він дебютував за клуб у жовтні 2012 року (перші гол і асист — у лютому 2013-го), у підсумку провівши 119 поєдинків і відзначившись 34-ма (14+20) результативними діями. У серпні 2017 року він залишив Олімпік і безкоштовно приєднався до Монако.\nПізніше фланговий нападник представляв Лестер Сіті, Фіорентину й Бешикташ, з яким виграв чемпіонат і Кубок (х2) Туреччини.\nУ 22-х матчах (2015-2022) за збірну Алжиру Геззаль записав на свій рахунок два гола й чотири асисти."
    },
    {
        "title": "Луїс Енріке зламав ключицю після падіння з велосипеда",
        "image": "https://images.football.ua/i/news/630x373/562/562794.jpg",
        "text": "Головний тренер ПСЖ Луїс Енріке зламав ключицю внаслідок нещасного випадку, повідомляє прес-служба клубу.\nУ п'ятницю, 5 вересня, 55-річного іспанця було доставлено до відділення лікарні, де переніс операцію у зв'язку з переломом ключиці. Інші подробиці не розголошуються.\n\"ПСЖ висловлює свою повну підтримку Луїсу Енріке і бажає йому якнайшвидшого одужання. Клуб надасть додаткову інформацію найближчим часом\", — йдеться у заяві клубу.\nПісля трьох турів ПСЖ набрав дев'ять очок і лідирує у чемпіонаті Франції."
    },
    {
        "title": "Дембеле: Завоювання Золотого м’яча не було моєю метою в кар’єрі",
        "image": "https://images.football.ua/i/news/630x373/563/563899.jpg",
        "text": "Вінгер ПСЖ та збірної Франції Усман Дембеле прокоментував отримання Золотого м'яча за підсумками сезону-2024/25.\n\"Те, що я щойно пережив, – це приголомшливо. У мене просто немає слів. Це був неймовірний рік у ПСЖ, за мою кар’єру багато чого сталося. Те, що цю нагороду мені вручив Роналдінью, легенда футболу, – це щось виняткове.\nЯ пишаюся тим, чого я досяг. Я хочу подякувати ПСЖ, який підписав мене в 2023 році, президенту, всьому клубу. Нассер Аль-Хелаіфі для мене як батько. Я також хочу подякувати всьому персоналу, який просто приголомшливий, Луїсу Енріке, який теж для мене як батько.\n\nЯ також хочу подякувати своїм партнерам по команді, ми виграли практично все. Ви підтримували мене. Ми виграли майже всі трофеї, і цей індивідуальний трофей дійсно є нагородою для команди.\nЯ також хочу подякувати всім клубам, за які я виступав: Боруссії Дортмунд, Ренну, моєму рідному клубу, де я навчився практично всьому, і Барселоні, де я мріяв грати, де я навчався у таких видатних гравців, як Андрес Іньєста і Ліонель Мессі.\nЗавоювання Золотого м’яча не було моєю метою в кар’єрі, але це щось виняткове. Я працював, щоб виграти Лігу чемпіонів, Лігу 1, Кубок Франції, і отримати в нагороду індивідуальний трофей – це щось виняткове.\n\nЯ також хочу подякувати своїм партнерам по збірній, з якими я ріс, граючи на юнацькому рівні, і подякувати тренеру, який завжди мені довіряв. Тепер ми сподіваємося виграти чемпіонат світу в останній рік його роботи.\nЯ також хотів би подякувати своєму місту Евр, де я виріс і де вперше зіграв у футбол. Я намагаюся повертатися туди, коли у мене з’являється вільний час; його жителі завжди поруч зі мною.\nЯ також дякую своїй родині, яка завжди підтримувала мене, моєму агенту, який завжди вірив у мене. Він сказав, що одного разу я виграю Золотий м’яч. Дякую також моїй мамі і моєму найкращому другові, які завжди поруч\", — наводить слова Дембеле L'Equipe.\nПубликация от Football.ua (@football.ua.ua)\n \nРаніше повідомлялося, що Дембеле став шостим французьким володарем Золотого м'яча."
    },
    {
        "title": "Бундесліга: Баварія з хет-триком Кейна розібралася з Гоффенгаймом, Майнц розгромив Аугсбург, Вердер поступився Фрайбургу",
        "image": "https://images.football.ua/i/news/630x373/563/563741.jpg",
        "text": "Сьогодні, 20 вересня, пройшла низка матчів у рамках четвертого туру німецької Бундесліги.\nУ першому матчі Баварія в гостях здобула перемогу над Гоффенгаймом з рахунком 3:1. У складі команди Венсана Компані оформленим хет-триком відзначився Гаррі Кейн, а ще один м'яч забив Серж Гнабрі.. У господарів поля єдиний м'яч забив Владімір Цоуфал.\nГоффенгайм — Баварія 1:4\nГоли: Цоуфал, 82 -  Кейн, 44, 48 (пен), 77 (пен), Гнабрі, 90+9.\nГоффенгайм: Бауманн — Цоуфал (Акпогума, 83), Гранач, Хайдарі, Бернардо — Дамар (Крамарич, 66), Авдуллаху (Тохумку, 83), Бюргер (Премель, 78), Прасс — Асллані (Бебу, 78), Туре.\nБаварія: Ноєр — Бої (Бішоф, 86), Мін Дже (Упамекано, 69), Та, Лаймер — Павлович, Горецка (Кімміх, 62) — Карл (Олісе, 62), Джексон (Гнабрі, 62), Діас — Кейн.\nПопередження: Цоуфал — Діас, Горецка.\nУ другій зустрічі Майнц у гостях впевнено обіграв Аугсбург із рахунком 4:1. Перемогу гостям забезпечили забиті м'ячі у виконанні Касю Сано, Домініка Кора, Пауля Небеля та Арміндо Зіба. Аугсбург забив єдиний м'яч на 83 хвилині зусиллями Самюеля Ессенде, який відзначився голом, коли Майнц залишився у меншості після вилучення Кора на 53 хвилині.\nАугсбург — Майнц 1:4\nГоли: Ессенде, 83 -  Сано, 14, Кор, 26, Небель, 60, Зіб, 69\nАугсбург: Дамен — Матсіма, Гоувелееув (Тіц, 67), Цезігєр (Шлоттербек, 46) — Вольф (Якич, 46), Массенго, Клод-Моріс, Реджбечай (Фелльхауер, 46) — Рідер, Комур, Саад (Ессенде, 46)\nМайнц: Центнер — да Кошта, Ганче-Ольсен (Ляйтш, 81), Кор — Касі (Ферачніг, 85), Сано, Амірі, Мвене (Відмер, 81) — Небель, Норден (Белль, 56) — Зіб (Вайпер, 81)\nПопередження: Гоувелееув — Кор.\nВилучення: Кор, 53 (друга жовта).\nУ третьому поєдинку Фрайбург не зазнав проблем проти Вердера, здобувши перемогу з рахунком 3:0. Авторами голів стали Вінченцо Гріфо та Джуніор Адаму, а також Карім Кулібалі, який зрізав м'яч у свої ворота.\nВердер — Фрайбург 0:3\nГоли: Гріфо, 33 (пен), Адаму, 54, Кулібалі (аг), 75.\nВердер: Бакхауз — Сугавара (Чович, 73), Фрідль, Кулібалі, Агу — Стаге (Шмід (Топп, 73), 60), Лінен (Біттенкурт, 77) — Нжинмах (Боніфейс, 60), Пуертас, Шмід (Топп, 73) — Грюль.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт (Юнг, 90), Макенго — Еггештайн, Остерхаге (Дінкчі, 84) — Бесте (Трой, 68), Гелер, Гріфо (Шергант, 68) — Адаму (Матанович, 85).\nПопередження: Пуертас, Стаге, Грюль, Агу, Боніфейс — Бесте, Кюблер.\nНасамкінець Гамбург на своєму полі здолав Гайденгайм з рахунком 2:1. Першу перемогу Гамбургу в сезоні забезпечили голи Луки Вушковича та Раяна Філіппа. У гостей голом відзначився Адам Колле.\nГамбург — Гайденгайм 2:1\nГоли: Вушкович, 42, Філіпп, 59 -  Колле, 90+3.\nГамбург: Фернандеш — Омарі, Вушкович, Ельфадлі — Гочолеішвілі (Мікельбренсіс, 86), Ремберг, Вієйра (Рессінг-Лелесііт, 79), Мугейм — Філіпп (Самбі Локонга, 74), Кенігсдорффер (Неста Глатцель, 86), Домпе (Бальде, 74).\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 69), Ференбах — Дорш, Кербер (Бек, 54) — Ібрагімович (Колле, 78), Шеппнер (Шиммер, 68), Конте — Кауфманн (Вагнер, 78).\nПопередження: Ельфадлі, Філіпп, Вієйра, Ремберг, Фернандеш — Колле."
    },
    {
        "title": "Жером Боатенг завершив ігрову кар'єру",
        "image": "https://images.football.ua/i/news/630x373/563/563696.jpg",
        "text": "Колишній захисник мюнхенської Баварії, англійського Манчестер Сіті та збірної Німеччини Жером Боатенг вирішив завершити кар'єру футболіста.\n\"Сім'я. Друзі. Фанати. Час настав\", – написав 37-річний німець у Instagram.\nОстаннім клубом Боатенга був австрійський ЛАСК, який він залишив в серпні, цього року.\nБоатенг найбільше запам'ятався виступами за мюнхенську Баварію, за яку провів 363 матчі, забив 10 голів і зробив 25 результативних передач протягом десяти сезонів. У складі \"ротен\" він виграв загалом 25 трофеїв, включаючи 9 перемог у Бундеслізі та дві в Лізі чемпіонів.\n37-річний центрбек на клубному рівні також виступав за німецьки Гамбург та Герту, Манчестер Сіті, французький Олімпік Ліон, італійську Салернітану.\nЗа збірну Німеччини Боатенг відіграв 76 матчів та забив один гол. У 2014 році він у складі \"бундестім\" став чемпіоном світу."
    },
    {
        "title": "Боруссія Менхенгладбах звільнила Сеоане",
        "image": "https://images.football.ua/i/news/630x373/563/563406.jpg",
        "text": "Боруссія Менхенгладбах офіційно повідомила про відставку головного тренера Херардо Сеоане. Про це інформує пресслужба клубу.\nЗа словами спортивного директора Роланда Віркуса, керівництво детально проаналізувало невдалий початок чемпіонату та дійшло висновку, що зміни необхідні вже сьогодні.\nСеоане очолив Боруссію М улітку 2023 року. За цей час команда провела 78 матчів у всіх турнірах: 25 виграла, 33 програла, ще 20 завершила внічию.\nМинулого сезону жеребці посіли десяте місце в Бундеслізі, а новий розпочали з трьох поспіль поразок без забитих м’ячів."
    },
    {
        "title": "Паласіос вибув на тривалий термін через травму",
        "image": "https://images.football.ua/i/news/630x373/563/563305.jpg",
        "text": "Півзахисник Баєра Есекьєль Паласіос не зможе допомогти своїй команді цього року через травму. Про це повідомляє Kicker.\n26-річний аргентинець зазнав травми у матчі минулого третього туру Бундесліги проти Айнтрахта (3:1).\nПісля медичного обстеження у футболіста виявили травму привідного м'яза правої ноги, через що наступного тижня йому проведуть операцію.\nОчікується, що Есекьєль не буде доступним до початку наступного року.\nНинішнього сезону Паласіос провів два матчі, в яких відіграв 44 хвилини.\nРаніше повідомлялося, що Челсі намагався перехопити Бен Сегіра у Баєра в останню мить."
    },
    {
        "title": "Дубль Кейна допоміг Баварії розгромити Гамбург",
        "image": "https://images.football.ua/i/news/630x373/563/563265.jpg",
        "text": "Мюнхенська Баварія у матчі третього туру німецької Бундесліги на своєму полі розгромила Гамбург із рахунком 5:0.\nКоманда Венсана Компані відкрила рахунок на третій хвилині зусиллями Сержа Гнабрі, а через шість хвилин Александер Павлович подвоїв перевагу господарів поля.\nПотім на 26 хвилині Гаррі Кейн реалізував пенальті, а за три хвилини Луїс Діас довів рахунок до розгромного.\nОстаточну крапку в матчі поставив той самий Кейн, який оформив дубль на 62 хвилині.\nПісля трьох турів Баварія набрала дев'ять очок і посідає перше місце у Бундеслізі, а у Гамбурга один бал та 17 позиція.\nБаварія — Гамбург 5:0\nГоли: Гнабрі, 3, Павлович, 9, Кейн, 26 (пен), 62, Діас, 29.\nБаварія: Ноєр — Лаймер, Упамекано (Геррейру, 46 (Бішоф, 64)), Та, Станішич — Кімміх, Павлович — Олісе, Гнабрі (Джексон, 46), Діас (Бої, 76) — Кейн (Бішоф, 64).\nГамбург: Фернандеш — Омарі, Вушкович, Сумаоро (Мефферт, 46) — Мікельбренсіс, Ремберг, Капальдо (Ельфадлі, 46), Мугейм — Сахіті, Кенігсдорффер, Вієйра.\nПопередження: Упамекано, Павлович — Сумаоро, Мугейм."
    },
    {
        "title": "Бундесліга: Боруссія Д обіграла Гайденгайм, Майнц поступився Лейпцигу, перестрілка Уніона та Гоффенгайма",
        "image": "https://images.football.ua/i/news/630x373/563/563246.jpg",
        "text": "Сьогодні, 13 вересня, пройшла низка матчів третього туру німецької Бундесліги.\nУ першому матчі дортмундська Боруссія в гостях здобула перемогу над Гайденгаймом з рахунком 2:0. \"Джмелі\" відкрили рахунок на 33 хвилині зусиллями Серу Гірассі, після чого наприкінці першого тайму Максіміліан Баєр подвоїв перевагу гостей. При цьому зазначимо, що з 22 хвилини господарі поля грали у меншості після вилучення Буду Зівзівадзе за пряму червону картку.\nГайденгайм — Боруссія Дортмунд 0:2\nГоли: Гірассі, 33, Баєр, 45+6.\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 46), Пакарада (Ференбах, 8) — Кербер, Шеппнер — Ібрагімович (Зірслебен, 81), Бек (Конте, 46), Гонсак (Кауфманн, 70) — Зівзівадзе.\nБоруссія Дортмунд: Кобель — Р'єрсон (Озджан, 74), Антон, Бенсебаїні — Коуту, Гросс (Чуквуемека, 65), Нмеча (Каліште Мане, 90), Свенссон — Адеємі (Беллінгем, 65), Гірассі, Баєр (Кемпбелл, 74).\nПопередження: Гімбер, Шеппнер — Адеємі, Р'єрсон, Гірассі.\nВилучення: Зівзівадзе, 22 (пряма червона картка).\nУ другій зустрічі Лейпциг у гостях мінімально обіграв Майнц із рахунком 1:0. Автором єдиного гола став Йоган Бакайоко, який забив на 40 хвилині.\nМайнц — РБ Лейпциг 0:1\nГол: Бакайоко, 40.\nМайнц: Центнер — да Кошта, Белль (Ганче-Ольсен, 15), Кор — Касі (Відмер, 75), Сано, Амірі, Мвене (Ферачніг, 75) — Норден (Кавасакі, 75), Бьовінг (Зіб, 65) — Вайпер.\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Зайвальд, Шлагер (Банзузі, 32) — Баумгартнер (Ассан Уедраого, 90) — Бакайоко (Діоманде, 66), Кардосо (Кампль, 90), Нуса (Гардер, 66).\nПопередження: Белль.\nУ третьому поєдинку Вольфсбург у неймовірному матчі поділив очки з Кельном. Матч закінчився з рахунком 3:3. У складі господарів поля відзначилися Мохамед Амура, Ловро Маєр та Максіміліан Арнольд, який забив на дев'ятій компенсованій хвилині. У \"козлів\" авторами голів стали Лука Вальдшмідт, Ісак-Бергманн Йоуганнессон та Якуб Камінські — обидва останні забили у компенсований час — на першій та 14 хвилинах.\nВольфсбург - Кельн 3:3\nГоли: Амура, 42, Маєр, 65, Арнольд, 90+9 -  Вальдшмідт, 5, Йоуганнессон, 90+1, Камінські, 90+14.\nВольфсбург: Грабара — Фішер, Єнц, Кулєракіс, Меле — Арнольд, Соуза — Ольсен (Дагім, 89), Маєр (Селт, 85), Віммер (Ліндстрем, 89) — Амура (Пейчінович, 70).\nКельн: Швебе — Себулонсен (Кастро-Монтес, 64), ван ден Берг (Кайнц, 71), Гюберс, Лунн (Аче, 78) — Шмід, Мартель — Вальдшмідт (Йоуганнессон, 46) — Тільманн (Ель-Мала, 64), Бюльтер, Камінські.\nПопередження: Маєр, Грабара — Шмід, Йоуганнессон.\nУ ще одній зустрічі Гоффенгайм у гостях обіграв берлінський Уніон із рахунком 4:2. У складі гостей голами відзначилися Андрей Крамарич та Тім Лемперле, які реалізували пенальті, а також Фіснік Аслані, який оформив дубль. У господарів поля, які з 82 хвилини грали у меншості після вилучення Тома Роте, своє ім'я в протокол вписали Ільяс Анса та той самий Роте.\nУніон Берлін — Гоффенгайм 2:4\nГоли: Анса, 49, Роте, 71 -  Крамарич, 45+1 (пен), Асллані, 45+3, 52, Лемперле, 83 (пен).\nУніон Берлін: Реннов — Доехі, Керфельд, Роте — Тріммель, Хедіра (У Йон, 75), Хаберер (Крал, 68), Сков (Кьон, 85) — Берк (Кемляйн, 75), Ілич, Анса (Скарке, 75).\nГоффенгайм: Бауманн — Цоуфал, Гранач, Хайдарі (Чавес, 78), Бернардо — Бюргер, Авдуллаху, Крамарич (Премель, 66) — Лемперле (Дамар, 85), Асллані (Мерштедт, 66), Туре (Прасс, 78).\nПопередження: Керфельд — Асллані.\nВилучення: Роте, 82 (пряма червона картка).\nНасамкінець Фрайбург здолав Штутгарт з рахунком 3:1. \"Шваби\" вели в рахунку до 81 хвилини завдяки голу Ермедіна Деміровича, проте господарі поля тричі вразили ворота гостей. Авторами голів стали Деррі Шергант та Ігор Матанович, який оформив дубль, забивши один із м'ячів з пенальті.\nФрайбург — Штутгарт 3:1\nГоли: Матанович, 81, 90+1 (пен), Шергант, 86 -  Демірович, 20.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт, Макенго — Еггештайн, Остерхаге (Дінкчі, 86) — Бесте (Гефлер, 86), Манзамбі, Гріфо (Шергант, 64) — Гелер (Матанович, 78).\nШтутгарт: Нюбель — Вагноман (Ассіньйон, 89), Єльч, Шабо, Міттельштедт (Гендрікс, 76) — Каразор (Фюріх, 89), Штіллер — Буанані (Томаш, 63), Ель-Ханнус, Левелінг — Демірович (Андрес, 76).\nПопередження: Ель-Ханнус.\nВилучення: Манзамбі, 90+8 (пряма червона картка)."
    },
    {
        "title": "Баєр Леверкузен із двома вилученнями переміг Айнтрахт Франкфурт, забивши удев'ятьох",
        "image": "https://images.football.ua/i/news/630x373/563/563195.jpg",
        "text": "У третьому турі Бундесліги Баєр Леверкузен здобув перемогу над Айнтрахтом Франкфурт з рахунком 3:1.\nГосподарі поля швидко вийшли вперед: вже на 10-й хвилині Грімальдо вивів Леверкузен уперед, а перед перервою Шик реалізував пенальті — 2:0.\nУ другому таймі Узун скоротив відставання для гостей, але у компенсований час вищезгаданий Грімальдо поставив крапку в матчі — 3:1.\nМатч запам’ятався не лише результативними голами, а й вилученнями у складі Баєра: на 58-й хвилині поле залишив Андріх, а на 90+2-й хвилині — Фернандес. Тим не менш, це не завадило \"фармацевтам\" на шляху до трьох очок.\nБаєр Леверкузен — Айнтрахт Франкфурт 3:1\nГоли: Грімальдо, 10, 90+8 Шик, 45+4 (пен) — Узун, 52\nБаєр Леверкузен: Флеккен — Баде, Кванса, Тапсоба — Васкес, Паласіос (Гарсія, 15), Андріх, Грімальдо — Телла, Тілльман (Фернандес, 62) — Шик (Кофане, 82)\nАйнтрахт Франкфурт: Цеттерер — Крістенсен (Браун, 10), Коллінз, Кох, Теат — Доан, Узун (Ельє Ваї, 85), Гойлунн (Батшуаї, 71), Шаїбі, Баоя (Дауд, 83) — Буркардт (Кнауфф, 83)\nПопередження: Андріх, Фернандес, Васкес — Узун, Ваї, Теат\nВилучення: Андріх, 58, Фернандес, 90+2"
    },
    {
        "title": "Воротар Фрайбурга встановив історичний рекорд Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/563/563779.jpg",
        "text": "Фрайбург у матчі четвертого туру німецької Бундесліги у гостях обіграв Вердер (3:0).\nУ цьому матчі воротар Фрайбурга Ноа Атуболу відбив пенальті, завдяки чому він не лише зберіг свої ворота на замку, а й установив історичний рекорд Бундесліги.\nЗа інформацією Opta, 23-річний нігерієць відбив п'ять одинадцятиметрових ударів поспіль у чемпіонаті, що є абсолютним рекордом в історії Бундесліги.\nПісля чотирьох турів Фрайбург набрав шість очок і посідає сьоме місце у турнірній таблиці Бундесліги."
    }
]