[
    {
        "title": "Манчестер Юнайтед — Фулгем. Анонс і прогноз на матч АПЛ 01.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572486.jpg",
        "text": "У матчі 24-го туру англійської Прем’єр-ліги Манчестер Юнайтед на рідному Олд Траффорд прийматиме Фулгем — поєдинок, що має серйозне турнірне значення для обох команд. Господарі ведуть напружену боротьбу за місце в Лізі чемпіонів, тоді як лондонці не приховують європейських амбіцій і готові кинути виклик фавориту.\nНЕДІЛЯ, 1 ЛЮТОГО, 16:00 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — ДЕВІД БРУКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nКоманда Майкла Карріка перебуває на підйомі. Призначення легенди клубу тимчасовим головним тренером до кінця сезону принесло миттєвий ефект: Манчестер Юнайтед здобув дві гучні перемоги поспіль — спочатку в дербі над Манчестер Сіті, а потім у драматичному матчі проти Арсеналу, який є лідером турнірної таблиці. Ці результати дозволили \"червоним дияволам\" піднятися на четверту сходинку таблиці та всерйоз заговорити про повернення до Ліги чемпіонів.\n\nВтім, перед зустріччю з Фулгемом у Юнайтед є й кадрові проблеми. Серйозним ударом стала травма Патріка Доргу, який вибув приблизно на десять тижнів. Данський вінгер був одним із відкриттів останніх матчів і навіть відзначився шедевральним голом у ворота \"канонірів\". Його відсутність може відкрити шлях до стартового складу для Матеуса Куньї, тоді як Маттейс де Лігт і Джошуа Зіркзе залишаються поза грою, але мають повернутися найближчим часом.\nФулгем підходить до матчу без ролі статиста. Підопічні Марку Сілви виграли чотири з останніх семи поєдинків у лізі та піднялися до верхньої частини таблиці, зберігаючи реальні шанси на єврокубки. Лондонська команда демонструє впевнений, організований футбол і не боїться грати на чужих стадіонах.\n\nГарною новиною для гостей стало повернення з Кубка африканських націй Алекса Івобі, Семюеля Чуквуезе та Келвіна Бессі. Чуквуезе вже встиг відзначитися голом у матчі з Брайтоном, додавши варіативності атаці. Водночас Родріго Муніх, Кенні Тете та Саша Лукич залишаються в лазареті, а можливий дебют Оскара Бобба залежить від того, чи буде вчасно оформлено його перехід з Манчестер Сіті.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Майкла Карріка. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.60, тоді як потенційний успіх Фулгема оцінюється показником 5.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.25. \nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Дало, Магвайр, Мартінес, Шоу — Каземіро, Мейну — Амад, Фернандеш, Кунья — Мбемо\nФУЛГЕМ : Лено — Кастань, Андерсен, Бессі, Робінсон — Івобі, Берге — Чуквезе, Сміт-Роу, Кевін — Хіменес"
    },
    {
        "title": "Ліверпуль із дублем Екітіке розгромив Ньюкасл",
        "image": "https://images.football.ua/i/news/630x373/572/572595.jpg",
        "text": "Чинний чемпіон англійської Прем’єр-ліги Ліверпуль станом на момент початку двадцять четвертого туру національної першості все лише умовно перебував у чемпіонських перегонах, відстаючи від лондонського Арсеналу на 14 залікових балів. І оскільки команда Мікеля Артети свою гру на полі Лідса виграла доволі спокійно раніше в програмі цього футбольного вікенду (4:0), то підопічні Арне Слота відповідно не мали права на помилку в домашньому матчі проти Ньюкасла, який можна було вважати центральним у Англії в цьому раунді.\nТа й напруга в протистоянні підказувала нам, що \"сороки\" приїхали явно не з метою екскурсії на Енфілд, що особливо було помітно за грою Ентоні Гордона, який, як і в першому колі, ризикував отримати вилучення ще в першому таймі, і тоді б місцеві трибуни, як було на початку сезону, точно б не прийшли на допомогу Ньюкаслу. Але арбітр Саймон Гупер спочатку пошкодував карток для нападника гостей.\nА потім він відкрив рахунок у матчі. При цьому команда Гау помітно переважала суперників у атакувальному плані посеред першого тайму, і як не з ударом Барнса із штрафного в праву стійку, так у контратаці на 36 хвилині, яку Гордон завершував ударом із правого флангу штрафного в дальній кут низом, вийшла вперед. Але ненадовго. За п’ять хвилин Вірц асистував Екітіке прострілом із лівого краю чужих володінь на ближній, а ще за дві хвилини потому француз зробив усе сам під час ривку під передачу Керкеза з власної половини.\nІ якщо атакувальний потенціал команди Гау виглядав цілком непогано до перерви, то в другому таймі Ньюкасл до воріт Аліссона гості наближались хіба для пострілів Барнса, який потягнув Аліссон, із меж штрафного та моменту Гордона, який не поцілив під ліву стійку обвідним ударом. І на цьому все щодо гри \"сорок\" у атаці, тож відігратись за таких умов вони не могли.\nА Ліверпуль тим часом просто витримав певну перерву, доки суперники захоплювались атакувальними діями, і потім двічі їх покарали в швидких атаках. Спочатку помилка Тіава завершилась стінкою поміж Салахом та Вірцем на правому фланзі штрафного із завершальним ударом німця під ліву стійку на 67 хвилині. А вже в компенсований час голкіпер Поуп примудрився випустити подачу кутового з лівого флангу від Собослаї просто на ногу Конате перед порожніми воротами. І це був явно не той випадок, коли команда Гау боролась до останнього.\nУ наступному турі Ліверпуль прийматиме Манчестер Сіті, тоді як Ньюкасл прийматиме Брентфорд.\n\nЛіверпуль — Ньюкасл 4:1\nГоли: Екітіке, 41, 43, Вірц, 67, Конате, 90+3 — Гордон, 36\nЛіверпуль: Аліссон — Собослаї, Конате, ван Дейк, Керкез — Мак Аллістер, Гравенберх — Салах (К'єза, 84), Вірц (Ендо, 87), Гакпо — Екітіке (Джонс, 83).\nНьюкасл: Поуп — Тріпп’єр (Осула, 84), Тіав, Берн, Голл (А. Мерфі, 89) — Віллок (Вольтемаде, 73), Тоналі, Дж. Ремзі — Еланга (А. Мерфі, 73), Гордон, Барнс (Вісса, 72).\n\nПопередження: Мак Аллістер — Гордон, Дж. Ремзі, Тіав, Берн"
    },
    {
        "title": "Арсенал розгромив Лідс",
        "image": "https://images.football.ua/i/news/630x373/572/572576.jpg",
        "text": "Двадцять четвертий тур англійської Прем’єр-ліги починався, зокрема, матчем поміж Лідсом та лондонським Арсеналом за умов, коли команда Даніеля Фарке не надто прагне повертатись до небезпечної зони турнірної таблиці, але чи не більшим було бажання колективу Мікеля Артети не припуститись чергової втрати очок у ситуації, коли основним конкурентам ще доведеться цими вихідними зіграти доволі непрості поєдинки.\nІ коли подібний розклад трапляється, то які можуть бути питання до лідерів турнірної таблиці, якщо ті ще й посеред тижня мали матч у Лізі чемпіонів УЄФА нехай і не надто великого рівня конкуренції, проте все одно отримали додаткове навантаження. Арсенал грав у футбол, який виглядав максимально просто й не надто привабливо для сторонніх глядачів, але зрештою таки свого досяг.\n\"Павичі\" на початку гри цілком навіть давали ради атакам суперників та, що найголовніше — їхнім стандартам. Але посеред першого тайму вся ця історія зрештою завершилась на подачі Мадуеке з правого флангу на голову Субіменді на ближній стійці. До речі, Ноні не мав починати цей матч у стартовому складі, але травма Саки внесла свої корективи до планів Артети.\nА вже на 38 хвилині Лідс опинився в ситуації, коли запанікував його воротар під час чергового навісу з кутового з правого флангу від того-таки Мадуеке, і кулаками просто вбив м’яч у сітку власних воріт. Та й інтригу в цій дуелі, будемо відверті, Дарлоу цією своєю незграбною дією на лінії також убив. Далі перебіг подій був прогнозованим.\nКоманді Фарке навіть дозволили потримати м’яч на старті другого тайму й значно переважати суперників за цим показником. А у відповідь що? Момент Стрейка з ударом головою також із подачі кутового з правого флангу, але просто до рук Раї? Тоді Арсенал дійсно програв стандарт, але суперники його не реалізували. А згодом отримали ще два м’ячі в швидких флангових атаках по обидва боки поля, які завершували передачі Мартінеллі з правого краю на Йокереса, а також пас Едегора з протилежного краю на Жезуса. Тож і обидва форварди Артети відзначились голами.\nУ наступному турі Лідс зіграє вдома проти Ноттінгем Форест, а лондонський Арсенал прийматиме Сандерленд.\n\r\nЛідс — Арсенал 0:4\nГоли: Субіменді, 27, Дарлоу, 38 (авт.), Йокерес, 69, Жезус, 86\nЛідс: Дарлоу — Родон, Страйк, Гудмундссон — Богл, Ампаду, Груєв (Окафор, 46), Джастін (Лонгстафф, 46) — Штах (Ньйонто, 81), Ааронсон (Буонанотте, 71) — Калверт-Льюїн (Піру, 85).\nАрсенал: Рая — Тімбер, Саліба, Габріел, Інкап’є (Калафіорі, 75) — Гаверц (Едегор, 61), Субіменді, Райс — Мадуеке (Мартінеллі, 61), Йокерес (Жезус, 76), Троссар (Езе, 81).\n\nПопередження: Гудмундссон — Тімбер"
    },
    {
        "title": "Крістал Пелес орендував Гессана",
        "image": "https://images.football.ua/i/news/630x373/572/572545.png",
        "text": "Крістал Пелес на своєму офіційному сайті оголосив про підписання контракту з нападником Астон Вілли Еванном Гессаном.\nОрендна угода з 24-річним французом розрахована до кінця сезону та включає опцію викупу. У складі \"склярів\" футболіст виступатиме під 29 номером.\nНагадаємо, лише минулого літа Гессан перебрався до складу \"левів\" із Ніцци за 35 мільйонів євро. Цього сезону Еванн провів 21 матч, у яких забив два м'ячі та віддав одну гольову передачу.\nПісля 23 турів Крістал Пелес набрав 28 очок і посідає 15 місце в АПЛ, а Астон Вілла йде на третій позиції з 46 балами."
    },
    {
        "title": "Ліверпуль — Ньюкасл Юнайтед. Анонс і прогноз на матч АПЛ 31.01.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572442.jpg",
        "text": "У суботу ввечері на Енфілді відбудеться важливе північне дербі, де Ліверпуль і Ньюкасл Юнайтед зійдуться в поєдинку, життєво необхідному для їхніх амбіцій щодо потрапляння до четвірки ліги. Обидва клуби намагаються повернутися на переможну хвилю в чемпіонаті, і ця гра обіцяє бути напруженою та емоційною. Команди приходять на матч після контрастних результатів у єврокубках, але зі спільним бажанням виправити турнірне становище в АПЛ.\nСУБОТА, 31 СІЧНЯ, 22:00 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — САЙМОН ГУПЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nДля Ліверпуля початок 2026 року у Прем’єр-лізі виявився дуже непростим. Команда Арне Слота ще не перемагала в чемпіонаті після Нового року, а драматична поразка від Борнмута з голом у компенсований час стала болісним ударом і перервала 13-матчеву безпрограшну серію. \"Червоні\" опустилися на шосту сходинку й дедалі частіше платять за власні помилки в обороні наприкінці матчів.\n\nВодночас домашній Енфілд традиційно залишається місцем потужності. Розгром Карабаха 6:0 у Лізі чемпіонів не лише гарантував вихід до плей-оф без додаткового раунду, а й продовжив безпрограшну серію на своєму полі до семи матчів у всіх турнірах. Навіть кадрові проблеми в захисті не знімають із Ліверпуля статус фаворита — команда стабільно створює моменти та нав’язує високий темп гри.\nНьюкасл підходить до матчу з меншою стабільністю в національному чемпіонаті. Поразка від Астон Вілли без Бруно Гімараеса знову оголила залежність команди від ключових гравців, а два тури без забитих м’ячів відкинули \"сорок\" на дев’яте місце турнірної таблиці. Виїзна форма залишається слабким місцем — лише три перемоги на чужих полях за увесь сезон.\n\nВтім, у Європі команда Едді Гау зуміла показати характер, зігравши внічию з чинним володарем трофею  Ліги чемпіонів ПСЖ у Парижі. Повернення Бруно додає оптимізму, але кадрові втрати й думки про майбутній півфінал-відповідь Кубка ліги з Манчестер Сіті можуть вплинути на концентрацію. Історія ж протистоянь на Енфілді — 29 домашніх матчів Ліверпуля без поразок від Ньюкасла — не на користь гостей. Утім, не забуваємо, що саме \"сороки\" рік тому позбавили \"червоних\" можливості виграти трофей за підсумками фіналу Кубка англійської ліги, та у першому колі перемога мерсісайдцям далася справжнім дивом.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.78, тоді як потенційний успіх Ньюкасл Юнайтед оцінюється показником 4.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nЛІВЕРПУЛЬ : Аліссон — Собослаї, Ендо, ван Дейк, Керкез — Гравенберх, Мак Аллістер — Салах, Вірц, Гакпо — Екітіке\nНЬЮКАСЛ : Поуп — Тіав, Ботман, Берн — Тріпп’єр, Бруно, Тоналі, Голл — Барнс, Вісса, Гордон"
    },
    {
        "title": "Лідс Юнайтед — Арсенал. Анонс і прогноз на матч АПЛ 31.01.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572437.jpg",
        "text": "24-й тур англійської Прем’єр-ліги подарує протистояння з різними цілями, але однаково високою напругою: Лідс Юнайтед на рідному Елланд Роуд прийматиме лідера чемпіонату Арсенал. Для господарів кожне очко — крок до збереження прописки, для гостей — спроба зупинити певний спад у результатах і втримати перше місце.\nСУБОТА, 31 СІЧНЯ, 17:00 ▪️ ЕЛЛАНД РОУД, ЛІДС ▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nКоманда Даніеля Фарке підходить до матчу з обережним оптимізмом. Лідс програв лише раз за останні 11 матчів у всіх турнірах, а домашня форма залишається ключовим аргументом у боротьбі за виживання. \"Павичі\" поступилися лише двічі в АПЛ на Елланд Роуд у цьому сезоні та стабільно забивають перед власними вболівальниками.\n\nНещодавня нічия з Евертоном залишила подвійні відчуття: Лідс контролював гру, але втратив перемогу наприкінці зустрічі. Водночас переможний результат проти Челсі, а також очки, відібрані у Ліверпуля й Манчестер Юнайтед удома, доводять — цей Лідс уміє терпіти, ламати ритм фаворитів і карати за помилки.\nАрсенал приїжджає до Йоркширу в не найкращому настрої, якщо говорити про останні виступи команди в чемпіонаті Англії. Три матчі без перемог і болюча поразка від Манчестер Юнайтед скоротили відрив на вершині таблиці до чотирьох очок. Проблеми з креативом у позиційних атаках у поєдинках АПЛ знову дали про себе знати, а захист уже не виглядає настільки непрохідним, як раніше.\n\nВтім, перемога над Кайратом у Лізі чемпіонів із максимальним результатом у ліговому етапі Ліги чемпіонів додала впевненості. Мікель Артета очікує повернення ключових гравців основи, а Кай Гаверц своїм яскравим виходом в найпрестижнішому єврокубку заслужив на шанс з перших хвилин. Виїзна статистика \"канонірів\" усе ще одна з найкращих у лізі — і це важливий фактор перед складним візитом.\nМатч обіцяє бути жорстким і тактичним. Лідс спробує зіграти компактно, нав’язати боротьбу й використати силу домашніх трибун, тоді як Арсеналу потрібно швидко повернути контроль і довести статус претендента на титул. Елланд Роуд уже не раз цього сезону ламав плани грандів — тож на гостей чекає серйозне випробування. За версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.52, тоді як потенційний успіх Лідс Юнайтед оцінюється показником 6.33. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.25. \nЛІДС ЮНАЙТЕД : Дарлоу — Родон, Стрейк, Борноу — Богл, Груєв, Штах, Ампаду, Джастін — Ааронсон, Калверт-Льюїн\nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Інкап’є — Едегор, Субіменді, Райс — Сака, Гаверц, Троссар"
    },
    {
        "title": "Челсі — Вест Гем. Анонс і прогноз на матч АПЛ 31.01.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572439.jpg",
        "text": "Лондонське дербі на Стемфорд Брідж обіцяє стати однією з центральних подій туру. Челсі після гучного єврокубкового успіху прийматиме Вест Гем, який поступово оживає у боротьбі за виживання. Матч двох команд із різними цілями, але спільною мотивацією — взяти максимум очок.\nСУБОТА, 31 СІЧНЯ, 19:30 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nФорма \"синіх\" під керівництвом нового головного тренера Ліама Росеньйора вражає — п’ять перемог у шести матчах у всіх турнірах, включаючи впевнені успіхи в чемпіонаті. Після перемоги над Крістал Пелес (3:1) команда піднялася на п’яту сходинку і відстає всього на одне очко від четвертої позиції. А в середу Челсі показав справжній характер, здолавши на виїзді Наполі (3:2) і вийшовши напряму до 1/8 фіналу Ліги чемпіонів. Ключовим гравцем атаки став Жуан Педро, який забив чотири голи в останніх чотирьох матчах.\n\nЧелсі демонструє не лише результативність (11 голів за 5 турів), але й оборонну стійкість, пропустивши в лізі лише 25 м'ячів. Ця рівновага дозволяє атакувальним гравцям діяти сміливо. Історично проти Вест Гема \"сині\" домінують: чотири останні перемоги в чемпіонаті з загальним рахунком 15:2. На своєму полі вони не програвали \"молотобійцям\" в останніх 19 матчах Прем’єр-ліги, здобувши 14 перемог.\nПісля жахливої серії з 10 матчів без перемог Вест Гем нарешті знайшов свій ритм. Під керівництвом Нуну Ешпіріту Санту клуб здобув три перемоги поспіль: спочатку у Кубку Англії над КПР (2:1), а потім — сенсаційно над Тоттенгемом на виїзді (2:1) та вдома над Сандерлендом (3:1). Ці результати дали надію, однак команда все ще залишається в зоні вильоту, на 18-му місці, відстаючи від безпечної зони на 5 очок.\n\nГоловною проблемою \"молотобійців\" залишається вразлива оборона. У чемпіонаті вони вже пропустили 45 м'ячів, що майже вдвічі більше, ніж у суперника. Навіть у переможних матчах команда часто втрачає контроль при швидких переходах суперника. Для Вест Гема цей матч — шанс вперше з 2021 року виграти два лондонські дербі поспіль і продовжити життєво важливу переможну серію, однак історична статистика на виїзді проти Челсі дуже сувора.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Ліама Росеньйора. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.47, тоді як потенційний успіх Вест Гема оцінюється показником 6.33. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.50. \nЧЕЛСІ : Санчес — Гюсто, Чалоба, Фофана, Кукурелья — Джеймс, Кайседо — Педру Нету, Енцо, Гарначо — Жуаг Педро\nВЕСТ ГЕМ : Ареола — Ван-Біссака, Тодібо, Мавропанос, Діуф — Боуен, Фернандеш, Соучек, Саммервілл — Пабло — Кастельянос"
    },
    {
        "title": "Тоттенгем — Манчестер Сіті. Анонс і прогноз на матч АПЛ 01.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572487.jpg",
        "text": "У 24-му турі англійської Прем’єр-ліги на вболівальників чекає одна з центральних афіш уікенду — Тоттенгем прийматиме Манчестер Сіті. Протистояння, яке рідко йде за прогнозованим сценарієм, знову обіцяє високий темп, тактичну боротьбу та моменти, що можуть вирішити долю матчу задовго до фінального свистка.\nНЕДІЛЯ, 1 ЛЮТОГО, 18:30 ▪️ ТОТТЕНГЕМ ГОТСПУР СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — РОБЕРТ ДЖОНС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКоманда Томаса Франка підходить до гри у дуже суперечливому стані. У Прем’єр-лізі \"шпори\" не перемагають уже п’ять матчів поспіль, через що тиск на нового наставника помітно зріс. Водночас посеред тижня лондонці здобули переконливу перемогу над Айнтрахтом у єврокубках, що дозволило дещо знизити градус критики та додати впевненості роздягальні.\n\nПроблеми зі стабільністю тісно пов’язані з кадровими втратами. Бергвалль, Девіс і Бентанкур залишаються поза грою, а атакувальна лінія суттєво ослаблена травмами Рішарлісона та Кудуса. Проте у Тоттенгема є свої козирі: агресивна гра Ромеро в захисті, результативні підключення ван де Вена та холоднокровність Соланке в штрафному майданчику. До того ж \"шпори\" вже обігравали Манчестер Сіті цього сезону, що додає віри у власні сили.\nКоманда Пепа Гвардіоли також переживає непростий відрізок, нетиповий для манчестерського гранда. Поразки від Манчестер Юнайтед і Буде/Глімта оголили проблеми, насамперед у захисній лінії, де одразу кілька ключових виконавців перебувають у лазареті. Проте останні перемоги над Вулвергемптоном і Галатасараєм повернули відчуття контролю та впевненості, що є досить важливим аспектом у боротьбі за чемпіонський титул з Арсеналом та Астон Віллою.\n\nНавіть за умов серйозних кадрових втрат Сіті залишається командою з величезним класом. Родрі знову доступний і керує грою в центрі поля, а Ерлінг Голанд повернувся на шлях результативності. Додаткову креативність дають Бернарду Сілва та Раян Шеркі, які здатні вирішити епізод одним нестандартним рішенням. Гвардіола чудово розуміє, що матч у Лондоні стане серйозною перевіркою в боротьбі за чемпіонські позиції.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.66, тоді як потенційний успіх Тоттенгема оцінюється показником 4.50. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.20. \nТОТТЕНГЕМ : Вікаріо — Дансо, Ромеро, ван де Вен — Порро, Біссума, Галлагер, Спенс — Сімонс, Соланке, Одобер\nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Хусанов, Геї, О’Райлі — Родрі — Семеньйо, Рейндерс, Бернарду Сілва, Шеркі — Голанд"
    },
    {
        "title": "Барселона обмежилась трьома голами у ворота Ельче",
        "image": "https://images.football.ua/i/news/630x373/572/572596.jpg",
        "text": "Напруженою залишається ситуація й у турнірній таблиці іспанської Ла Ліги, де вже традиційно за чемпіонський титул змагаються каталонська Барселона та мадридський Реал, і станом на момент початку двадцять другого туру національної першості не надто й помітно, щоб хтось суттєво поступався в цих одвічних перегонах.\nКоманда Ганса-Дітера Фліка цими вихідними грала на тлі матчу в Лізі чемпіонів УЄФА першою в гостях у Ельче, який представляє середину турнірної таблиці, але намагається при цьому грати у відкритий футбол. Тож що-що, а страждати під час спроб розкривати чужий захист \"блаугранас\" цього пізнього вечора суботи точно не було жодної потреби. Але в команди Фліка все одно була інша проблема — хто б же забивав голи з тих моментів, які встигала створювати ланка атаки каталонців.\nБо насправді це вийшов не матч, а ціла статистична аномалія, оскільки гості за 90 хвилин примудрились створити стільки потенційних гольових нагод, що деяким колективам Ла Ліги й за три гри не снилось назбирати на власних рахунках! А все почалось із швидкого м’яча Ямала з передачі Ольмо на правий фланг штрафного вже на шостій хвилині, коли помилився в центрі поля Дональд.\nТоді здавалось, що зараз ось-ось, і оборона Ельче почне тріщати по швах. Але потім Ольмо та Ферран спільними зусиллями настукали тричі в поперечину чужих воріт, Торрес при цьому примудрився це зробити з інтервалом у лічені долі секунди, свої моменти згаяли Рафінья та Ямал. А потім ще й суперники від себе додали!\nТак, Барселона знову пропустила гол під час спроби високо підняти лінію захисту, за що її покарав Валера передачею на хід Альваро Родрігесу. Не єдиний епізод, коли нападник Ельче так втікав за спини захисникам каталонців, але й у нього не все в порядку було в завершальній фазі атак. Проте катастрофи так і не сталось для гостей — на 40 хвилині де Йонг повозив воротаря та захист на правому фланзі штрафного, після чого викотив під удар Феррану, який, напевно, дуже хотів знову поцілити в поперечину, але все ж таки пробив трохи під неї.\nВеселий футбол тривав і в другому таймі, бо Ельче до останнього намагався підловити суперників на черговій швидкій атаці, але зрештою здався на 72 хвилині, коли Ямал ледь дістав м’яч у межах поля на правому фланзі, після чого зайшов до штрафного й викотив на дальню простріл для Рашфорда, якому намагався завадити пробити Аффенгрубер, але англієць таки доїв цей епізод. Після цього дихати команді Фліка стало все ж таки трохи легше. Лише майстри статистики шукали, чи не побила якийсь рекорд Барса цього вечора за створеною небезпекою.\nУ наступному турі Ельче гостюватиме в баскського Реала Сосьєдад, тоді як каталонська Барселона прийматиме балеарську Мальорку, після кубкового виїзду до Альбасете посеред тижня.\n\r\nЕльче — Барселона 1:3\nГоли: А. Родрігес, 29 — Ямаль, 6, Торрес, 40, Рашфорд, 72\nЕльче: Пенья — Дональд, Чуст, Аффенгрубер (Петро, 74), Педроса — Діангана (Нету, 60), Мендоса, Агуадо (Редондо, 55), Валера — А. Родрігес (Сепеда, 74), А. Сілва (Боаяр, 60).\nБарселона: Ж. Гарсія — Кунде (Араухо, 84), Кубарсі, Е. Гарсія, Бальде — Ольмо (Берналь, 62), де Йонг, Фермін (Касадо, 85) — Ямал, Торрес (Левандовські, 62), Рафінья (Рашфорд, 46)."
    },
    {
        "title": "Жирона з Циганковим та Ванатом у складі програла аутсайдеру Ла Ліги",
        "image": "https://images.football.ua/i/news/630x373/572/572569.jpg",
        "text": "Жирона з Циганковим та Ванатом у складі програла аутсайдеру Ла Ліги (1:0)\nПерший тайм запамʼятався зіткненням нападника Ваната та захисника господарів Костаса. У боротьбі за мʼяч біля воротарського майданчика астурійців українець відмахнувся рукою та розбив ніс капітану суперника.\nУ другому таймі обидві команди мали гарні можливості, аби відзначитись, але свою нагоду реалізували підопічні Альмалди . Легендарний Санті Касорла перехопив передачу на чужій половині поля, віддав пас на Лопеса, той пройшов по флангу та вирізав на ближню стійку. Фернандес із гострого кута вийшов віч-на-віч із голкіпером тер Штегеном, й покотив на порожні Чайру. Марокканець не схибив.\nЦікаво, що аргентинський півзахисник віддав асист у першому ж матчі в Ла Лізі. Гості мали нагоду зрівняти рахунок на останній хвилині доданого часу. Після подачі з кутового Вітсель пробив небезпечно головою, але мʼяч пролетів у декількох сантиметрах від стійки.\nУ підсумку Реал Овʼєдо святкує першу перемогу за 15 матчів. Тепер відстань від 17 місця, яке посідає Леванте, складає один пункт. Підопічні Мічела залишаються на 11 сходинці, маючи у своєму активі 25 очок.\nЦиганков та Ванат провели на полі всю гру. Вінгер на 80-й хвилині заробив жовту картку та отримав оцінку 6.4. Нападник награв на найгіршу оцінку серед усіх — 5.7.\nРеал Ов`єдо - Жирона 1:0\nГол: Чайра, 75\nРеал Ов`єдо: Есканделл — Відаль (Аїхадо, 70), Костас, Карму, Лопес — Ассан (Касорла, 64), Сібо (Фонсека, 70), Коломбатто (Дендонкер, 87), Чайра — Рейна (Крус Фернандес, 64), Віньяс\nЖирона: тер Штеген — Мартін (Вітсель, 70), Рейс, Блінд, Морено — Мартін (Вітсель, 70), Бельтран (Стуані, 79), Лемар — Циганков, Хіль (Ечеверрі, 69) — Ванат\nПопередження: Карму — Циганков"
    },
    {
        "title": "Мурікі обійшов Ваната та став найкращим гравцем Ла Ліги у січні",
        "image": "https://images.football.ua/i/news/630x373/572/572548.png",
        "text": "Нападник Мальорки Ведат Мурікі був визнаний найкращим гравцем іспанської Ла Ліги за підсумками січня. Про це повідомляє прес-служба чемпіонату.\nУ боротьбі за нагороду 31-річний косовар випередив українського форварда Владислава Ваната із Жирони, Александера Серлота з Атлетіко, захисника Сельти Маркоса Алонсо та хавбека Реал Сосьєдад Гонсалу Гедеша.\nУ минулому місяці Мурікі провів чотири матчі, в яких забив п'ять голів, у тому числі оформив хет-трик у матчі проти Атлетіка.\nТакож зазначимо, що це була друга нагорода для Ведата – вперше він зміг отримати її у травні 2022 року.\nПісля 21 туру Мальорка набрала 21 очко та посідає 18 місце в іспанській Ла Лізі."
    },
    {
        "title": "Ельче — Барселона. Анонс і прогноз на матч Ла Ліги 31.01.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572505.jpg",
        "text": "Лідер іспанської Ла Ліги Барселона вирушає в гості до непоступливого Ельче, маючи на меті збільшити свій відрив від переслідувачів до чотирьох очок.\nЕльче — Барселона\nСубота, 31 січня, 22:00, стадіон Естадіо Мануель Мартінес Валеро, Ельче\r\nПряма трансляція на медіасервісі MEGOGO. \n\nЕльче, який повернувся до еліти після успішного сезону в Сегунді, проводить досить гідну кампанію. Команда Едера Сарабії наразі посідає 11-те місце, маючи в активі 24 очки. Попри те, що \"зелено-смугасті\" перебувають у середині таблиці, їхній відрив від зони вильоту становить лише три пункти, а початок 2026 року видався складним — лише два очки в чотирьох матчах. Проте вдома Ельче залишається грізною силою: на Мартінес Валеро вони програли лише один раз у 11 поєдинках сезону. Господарям доведеться грати без дискваліфікованого Алейша Фебаса та травмованого Ектора Форта, але повернення досвідченого Андре Сілви має додати ваги їхній атаці.\nБарселона підходить до матчу в чудовому настрої після впевненої перемоги над Копенгагеном (4:1) у Лізі чемпіонів, яка забезпечила команді місце в 1/8 фіналу. У чемпіонаті підопічні Гансі Фліка також тримають марку, розібравшись у минулому турі з Ов'єдо (3:0). \"Синьо-гранатові\" випереджають мадридський Реал на один бал і мають чудовий шанс чинити тиск на конкурента, який зіграє свій матч лише в неділю. Каталонці традиційно домінують у протистояннях з Ельче, вигравши останні 11 очних зустрічей, а їхня виїзна форма (сім перемог у 11 іграх) робить їх очевидними фаворитами суботнього вечора.\nКадрова ситуація лідера стабілізувалася: попри відсутність Гаві, Крістенсена та Педрі, до складу повертається Френкі де Йонг, а Ферран Торрес вже готовий вийти з перших хвилин після травми. Очікується, що Барселона намагатиметься встановити контроль над м'ячем з перших хвилин, уникаючи недооцінки суперника, який цього сезону вже відбирав очки у грандів на своєму полі.\nЕльче, імовірно, зробить ставку на компактну оборону та контратаки через Альваро Родрігеса, сподіваючись на втому гостей після єврокубкового виїзду. \nЗа версією betking на перемогу Барселона можна поставити з коефіцієнтом 1.36, тоді як потенційний успіх Ельче оцінюється показником 7.50. Імовірність нічийного результату представлена ​​коефіцієнтом 5.75.\nЕльче: Пенья — Чуст, Аффенгрубер, Бігас — Педроса, Нето, Діангана, Агуадо, Валера — Родрігес, Сілва.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Г. Мартін, Бальде — Е. Гарсія, де Йонг — Ямаль, Фермін, Рафінья — Торрес.\nНе зіграють: Фебас, Форт (Ельче) — Гаві, Крістенсен, Педрі (Барселона).\nПід питанням: А. Нуньєс, Рафа Мір (Ельче) — немає (Барселона).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Фермін продовжив контракт з Барселоною ",
        "image": "https://images.football.ua/i/news/630x373/572/572518.jpg",
        "text": "Каталонська Барселона підписала новий контракт з півзахисником Ферміном Лопесом. Про це повідомляє офіційний сайт «блаугранас».\nЗазначається, що термін нової угоди розрахований до 30-го червня 2031-го року. Сума відступних в контракті сягає одного мільярда євро.\nФермін є вихованцем академії Барселони «Ла Масія». Цього сезону він відіграв за каталонців 26 матчів, забив 10 голів та віддав 11 результативних передач."
    },
    {
        "title": "Ла Ліга-2025/26, 22 тур. Анонси поєдинків і головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/572/572453.jpg",
        "text": "Екватор сезону вже позаду, і кожна помилка тепер важить значно більше. Боротьба за титул між Барселоною та Реал Мадрид загострюється, а битви у нижній частині таблиці стають дедалі безкомпроміснішими.\nСлідкуйте за протистояннями в рамках чемпіонату Іспанії на Football.ua. \n\n\n\"Папуги\" наразі міцно тримаються на п'ятій сходинці, маючи в активі 34 очки. Попри дві поразки в останніх турах, команда залишається претендентом на єврокубки. \"Папуги\" прагнуть повернути впевненість перед власними фанами, особливо після прикрої поразки від Валенсія (2:3) у минулому турі.\nАлавес же балансує на 15-му місці (22 очки) і відчайдушно намагається відірватися від зони вильоту. У минулому раунді Алавес створив сенсацію, перегравши Бетіс з рахунком 2:1, що дозволило команді випередити Райо Вальєкано та Хетафе за додатковими показниками.\n\nЖирона після важкого старту сезону нарешті знайшла свою гру і піднялася на 10-ту сходинку з 25 очками. Команда перебуває у чудовій формі: три перемоги у п'яти останніх матчах свідчать про те, що криза позаду.\nУ 21-му турі \"червоно-білі\" розписали нічию з Хетафе (1:1), продемонструвавши непогану стійкість в обороні. Для господарів ситуація критична — Реал Ов'єдо замикає таблицю (13 очок), і стримати набравших хід каталонців їм буде вкрай важко.\nТим паче, що минулого тижня Реал Ов'єдо нічого не зміг протиставити Барселона, поступившись 0:3, що стало їхньою 12-ю поразкою в сезоні. \nОсоблива увага українських вболівальників буде прикута до стартового складу, де з перших хвилин очікується поява Віктора Циганкова та Владислава Ваната. Обидва українці відіграли повний матч проти Хетафе без замін, і хоча отримали стримані оцінки від аналітичних порталів, залишаються ключовими фігурами в атаці Мічела.\nНа рахунку Ваната вже 7 голів у поточному сезоні Ла Ліги, а Циганков, попри відсутність результативних дій у минулому турі, продовжує бути головним конструктором атак \"червоно-білих\". Їхня синергія на полі може стати вирішальним фактором у подоланні насиченої оборони аутсайдера.\nОфіційним беттінг-партнером Ла Ліги в Україні є букмекерська компанія betking.\n\n\"Підводники\" продовжують утримувати четверте місце, маючи гру в запасі та 41 очко. Підопічні Марселіно прагнуть повернутися на шлях перемог, адже у минулому турі вони неочікувано поступилися вдома Реал Мадрид (0:2), перервавши свою успішну серію.\n\"Підводники\" демонструють один із найвидовищніших футболів у сезоні. Осасуна ж наразі дев’ята (25 очок). \"червоні\" підходять до гри у піднесеному настрої після виїзної перемоги над Райо Вальєкано (3:1) і тепер мають рівну кількість балів із Жироною.\n\n\"Жаби\" посідають 19-те місце (17 очок), борючись за виживання. У минулому турі Леванте вирвав надважливу перемогу в Ельче (3:2), що стало для них лише четвертою вікторією в поточному розіграші Ла Ліги.\nПротистояти їм будуть \"матрацники\", які йдуть третіми (44 очки) і перебувають у чудовій формі. \"Матрацники\" здобули чотири перемоги в останніх п’яти матчах, зокрема впевнено розібравшись із Мальоркою (3:0) у попередній ігровій день. Різниця в класі та положенні в таблиці очевидна.\n\nЛідер чемпіонату Барселона (52 очки) їде в гості до 11-ї команди ліги. \"Синьо-гранатові\" мають найкращу атаку (57 голів) і не мають права на помилку, підтвердивши статус фаворита переконливою перемогом над Реал Ов'єдо (3:0) минулого тижня.\nЕльче наразі має 24 очки та спробує зупинити лідера за рахунок щільної оборони. Господарям потрібно реабілітуватися перед вболівальниками після прикрої домашньої поразки від Леванте (2:3), яка опустила їх на одну позицію в турнірній таблиці.\nПовний анонс цього протистояння читайте на нашому сайті вранці 31.01.2026.\n\nРеал Мадрид під керівництвом Альваро Арбелоа підходить до матчу в шоковому стані після справжнього безумства в Лізі чемпіонів проти Бенфіка (2:4). Головним героєм вечора став Анатолій Трубін: український голкіпер на 98-й хвилині прийшов у штрафний майданчик і забив переможний гол у ворота Тібо Куртуа! Цей епічний момент позбавив мадридців прямої путівки до 1/8 фіналу.\nТепер \"вершкові\" мають перемикнутися на Ла Лігу, де вони відстають від Барселона лише на одне очко. \"Вершкові\" впевнено виграли у Вільярреал (2:0) в минулому турі, але психологічний тиск після подвигу Трубіна може стати фактором у грі проти Райо Вальєкано (16 місце), який також веде боротьбу за виживання. \nПовний анонс цього протистояння читайте на нашому сайті вранці 01.02.2026.\n\n\nБетіс (6 місце, 32 очки) приймає Валенсію (14 місце, 23 очки). \"Кажани\" трохи вирівняли гру, здобувши емоційну перемогу над Еспаньйол (3:2) у минулому раунді, що дозволо їм піднятися на 14-ту сходинку.\nВиїзд у Севілью до \"вердібланкос\" завжди є випробуванням, особливо враховуючи, що Бетіс прагне виправитися за несподівану поразку від Алавеса (1:2), через яку вони втратили шанс піднятися у п'ятірку.\n\"Вердібланкос\" борються за топ-5, тоді як гості — за спокій у середині таблиці.\n\nЗустріч 17-ї та 7-ї команд чемпіонату. Сельта (32 очки) проводить впевнений сезон і претендує на єврокубки, хоча у минулому турі поступилася Реал Сосьєдад з рахунком 1:3, не зумівши втримати перевагу за очками над Бетісом.\nХетафе ж перебуває у кризі, маючи лише 22 очки та знаходячись за крок від зони вильоту лише завдяки кращій різниці м'ячів порівняно з Мальоркою.\nПроте нічия з Жироною (1:1) у 21-му турі показала, що \"сині\" будуть гризтися за очки у своєму фірмовому стилі.\n\nВелике баскське дербі! Атлетік Більбао наразі 13-й (24 очки), а Реал Сосьєдад іде 8-м (27 очок). Обидві команди підходять до дербі з різним настроєм: Атлетік Більбао у минулому турі поступився Севілья (1:2), що стало для них 11-ю поразкою в сезоні.\nНатомість Реал Сосьєдад здобув впевнену перемогу над Сельта Віго (3:1) і продовжує свою успішну серію з трьох перемог поспіль.\nУ таких матчах турнірне становище відходить на другий план — це битва за престиж регіону.\n\n\nЗавершуватиме тур важливий поєдинок для обох колективів. Мальорка наразі посідає 18-ту сходинку (21 очко) і перебуває у зоні вильоту після розгромної поразки від Атлетіко (0:3).\nСевілья ж із 24 очками почувається впевненіше на 12-му місці, особливо після домашньої перемоги над Атлетік Більбао (2:1), що допомогла їм наздогнати Ельче за пунктами.\n\"Нервіонці\" все ще занадто близько до небезпечної зони, тому цей виїзд має для них стратегічне значення.\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024). \nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона погодила новий контракт із Ферміном Лопесом",
        "image": "https://images.football.ua/i/news/630x373/572/572271.jpg",
        "text": "Барселона досягла усної домовленості з атакуючим півзахисником Ферміном Лопесом щодо підписання нового контракту, який буде чинним до червня 2031 року. Про це повідомляє журналіст Фабріціо Романо.\nЗа інформацією джерела, 22-річний футболіст ще в серпні відхилив можливість залишити клуб і тепер найближчим часом підпише нову угоду з покращеними умовами зарплати.\nОчікується, що контракт може бути оформлений уже цього тижня — про це також повідомляє іспанський журналіст Віктор Наварро.\nЧинний договір Ферміна Лопеса з Барселоною розрахований до 30 червня 2029 року, однак каталонський клуб вирішив заздалегідь продовжити співпрацю з одним із ключових молодих гравців команди.\nУ поточному сезоні Фермін провів 25 матчів у всіх турнірах, забив 10 голів і віддав 10 результативних передач, сумарно відігравши 1546 хвилин."
    },
    {
        "title": "Реал Мадрид — Райо Вальєкано. Анонс і прогноз на матч Ла Ліги 01.02.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572507.jpg",
        "text": "Мадридський Реал прийматиме Райо Вальєкано на Сантьяго Бернабеу, намагаючись оговтатися після фіаско на європейській арені та продовжити гонитву за лідером чемпіонату.\nРеал Мадрид — Райо Вальєкано\nНеділя, 1 лютого, 15:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nРеал Мадрид знову опинився під шквалом критики після принизливої поразки від Бенфіки (2:4) у Лізі чемпіонів посеред тижня. Команда Альваро Арбелоа продемонструвала слабку ментальність, вилетівши з першої вісімки турнірної таблиці єврокубку. Хоча в Ла Лізі ситуація виглядає дещо кращою, \"бланкос\" все ще перебувають у процесі перебудови після відходу Хабі Алонсо. Поразка від Альбасете в Кубку на початку січня досі тисне на колектив, тож домашня гра проти аутсайдера — це не лише можливість набрати три очки, а й шанс довести свою спроможність боротися за титул. Проте тренерському штабу знову доведеться латати дірки в обороні через численні травми провідних захисників.\nРайо Вальєкано переживає складні часи, намагаючись поєднувати виступи в Ла Лізі з дебютом у єврокубках. Минулорічний успіх став для \"бджіл\" справжнім випробуванням на міцність: обмежений склад не витримує інтенсивного стилю гри Іньїго Переса. Після поразки від Осасуни (1:3) команда перебуває лише в одному балі від зони вильоту. \"Велетні\" демонструють непогану самовіддачу, проте часто \"просідають\" наприкінці матчів, пропускаючи вирішальні голи. Поїздка на Бернабеу для Райо завжди є особливою подією, і зараз вони сподіваються скористатися пригніченим станом і кадровими проблемами своїх зіркових сусідів.\nГоловною інтригою матчу стане протистояння атакувальної потужності Реала та захисних редутів гостей. Райо має проблеми на флангах оборони, де травмовані обоє основних правих беків. Очікується, що господарів поведе вперед тріо Вінісіус — Мбаппе — Родріго, яке прагнутиме реабілітуватися перед власними вболівальниками за лісабонський провал. Якщо гостям не вдасться втримати високий темп протягом усіх 90 хвилин, індивідуальна майстерність мадридців навряд чи залишить шанси на сенсацію.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.25, тоді як потенційний успіх Райо Вальєкано оцінюється показником 11.00. Імовірність нічийного результату представлена ​​коефіцієнтом 6.33.\nРеал Мадрид: Куртуа — Вальверде, Асенсіо, Гюйсен, Каррерас — Беллінгем, Чуамені, Камавінга — Родріго, Мбаппе, Вінісіус.\nРайо Вальєкано: Баталья — Еспіно, Лежен, Сісс, Чаваррія — Валентін, Діас — де Фрутос, Паласон, А. Гарсія — Камельйо.\nНе зіграють: ... (Реал Мадрид) — Мумін (Райо Вальєкано).\nПід питанням: Рюдігер, Мілітао, Александер-Арнольд, Менді (Реал Мадрид) — Балліу, Раціу (Райо Вальєкано).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "День пенальті в Римі: реалізований удар Маліновського не допоміг Дженоа здійснити камбек у шаленій грі з Лаціо",
        "image": "https://images.football.ua/i/news/630x373/572/572532.jpg",
        "text": "Лаціо здобув драматичну перемогу над Дженоа з рахунком 3:2 у матчі 23-го туру італійської Серії А. Поєдинок у Римі пройшов без голів до перерви, однак у другому таймі команди влаштували справжній трилер із трьома пенальті та вирішальним м’ячем на десятій компенсованій хвилині.\nРахунок було відкрито на 56-й хвилині — Педро впевнено реалізував одинадцятиметровий після перегляду VAR. Вже за шість хвилин господарі подвоїли перевагу: Кеннет Тейлор забив свій перший гол за Лаціо, вдало завершивши атаку після проходу Ісаксена флангом.\nДженоа швидко повернула інтригу в матч. На 67-й хвилині Руслан Маліновський реалізував пенальті, а ще за вісім хвилин гості зрівняли рахунок — Вітінья Олівейра скористався помилкою оборони Лаціо після подачі з кутового. У цей відрізок ініціатива повністю перейшла до генуезців, а римляни виглядали розгубленими.\n\nРозв’язка настала вже у компенсований час. На 97-й хвилині арбітр призначив третій пенальті в матчі — за гру рукою з боку захисника Дженоа. До м’яча підійшов Даніло Катальді та холоднокровно пробив у кут, попри те що голкіпер вгадав напрямок удару. Цей гол приніс Лаціо надважливі три очки."
    },
    {
        "title": "Мілан узгодив трансфер Матета",
        "image": "https://images.football.ua/i/news/630x373/572/572492.jpg",
        "text": "Мілан досяг домовленості з Крістал Пелес щодо переходу центрального нападника Жана-Філіпа Матета. Про це повідомляє Sky Sports.\nТепер доля трансферу залежить від лондонського клубу: якщо Пелес встигне знайти адекватну заміну 28-річному форварду, француз може перебратися до Серії А вже під час зимового трансферного вікна. В іншому випадку угоду перенесуть на літній період.\nРаніше головним претендентом на Матета вважався Ювентус, який навіть погодив особисті умови з гравцем. Однак саме Мілан проявив більшу активність у переговорах із Крістал Пелес і зумів наблизитися до підписання форварда.\nУ поточному сезоні Матета провів 34 матчі в усіх турнірах, відзначився 10 голами та двома асистами. За даними Transfermarkt, ринкова вартість нападника становить близько 40 мільйонів євро."
    },
    {
        "title": "Коло Муані прийняв рішення щодо повернення в Ювентус",
        "image": "https://images.football.ua/i/news/630x373/572/572341.jpg",
        "text": "Коло Муані готовий продовжити кар'єру в Ювентусі. Француз уже виступав за \"стару синьйору\" у другій половині минулого сезону, проте тоді туринці не змогли викупити гравця.\nНа початку вересня Коло Муані орендували \"шпори\", але останнім часом у ЗМІ активно обговорюють його можливе повернення до Італії. За даними журналіста Маттео Моретто, в Ювентусі повністю впевнені у бажанні 27-річного футболіста знову грати за \"б'янконері\". Більше того, він може особисто наполягти на переході, якщо Тоттенгем перешкоджатиме угоді.\nПереговори можуть відбутися у четвер, після завершення матчів останнього туру загального етапу Ліги чемпіонів. Нагадаємо, Коло Муані, якого портал Transfermarkt оцінює у 25 млн євро, все ще належить ПСЖ. \nРаніше повідомлялося, що зірки Тоттенгема потрапили в ДТП перед матчем ЛЧ."
    },
    {
        "title": "Рома та Мілан зіграли внічию на втіху конкурентам",
        "image": "https://images.football.ua/i/news/630x373/572/572211.jpg",
        "text": "Надвечір неділі в італійській Серії A назбиралось аж занадто багато претендентів на звання центрального матчу двадцять другого туру. Тож одразу після дуелі в Турині поміж місцевим Ювентусом та Наполі з непересічним географічним принциповим акцентом, ми переносились до столиці, де Рома приймала Мілан уже з більшим ухилом саме на протистояння команд за високі місця в турнірній таблиці.\nПри цьому команда Джан П’єро Гасперіні явно не могла бути надто свіжою в ногах на тлі єврокубкового протистояння проти німецького Штутгарта так само на Стадіо Олімпіко кілька днів тому. Але підопічним Массіміліано Аллегрі, у яких цей тиждень загалом був вільним, було на це байдуже, оскільки \"вовки\" були серед їхніх переслідувачів у таблиці, а самі \"россонері\" тим часом намагались не відставати від Інтера, якого й без того відпустили вже на чималу кількість залікових балів уперед.\nПроте з огляду на побачене на футбольному полі в першому таймі цього поєдинку, ще треба було визначити додатково, хто тут грав матч Ліги Європи УЄФА кілька днів тому. Мілан розчинився на футбольному полі й усе, що міг заподіяти суперникам у відповідь, це відбивати м’ячі абикуди за межі власного штрафного, бо якщо це робити не виходило в захисників гостей, то доводилось утручатись Майку Меньяну й просто рятувати свою команду в ситуаціях, де на це все ніхто не очікував.\nСамими молитвами про порятунок та талантом французького голкіпера перебувати на шляху м’яча у ворота підопічні Аллегрі зуміли вижити до перерви. Бо лише один Мален мав, щонайменше, три гольових моменти в складі Роми, і це ще не згадуємо про удари Коне та Челіка. Загалом, Мілан тримався з останніх сил.\nАле все ж таки не пропустив, що мало б вважатись узагалі-то дуже непоганим доробком за такого футболу. Бо в другому таймі гості вже не виглядали настільки ж немічними в плані атаки, і навіть змусили одразу вступити до гри Свілара в моменті з ударом Рабьо з лівого флангу штрафного низом у дальній кут. А на 62 хвилині сталось узагалі непередбачуване — \"россонері\" відкрили рахунок із подачі Модрича з розіграшу кутового на лівому фланзі на дальню стійку для Де Вінтера.\nЦей гол розривав усі шаблони, бо Рома все одно тримала руку на пульсі цієї гри. Принаймні так здавалось на загальному тлі цього матчу. І команда Гасперіні зрештою відповіла суперникам, але де в чому можна й відшукати везіння для неї в цьому. Бо надто вже необачно Бартезагі розмахував руками на дальній стійці, коли Челік намагався скинути подачу з лівого флангу на партнера на 72 хвилині.\nБез пенальті справа не обійшлась у тому епізоді, а Пеллегріні ударом під ліву стійку Меньяну шансів таки не залишив, хоча Майк і почав робити свої чаклунські психологічні витребеньки. І якщо до переваги Роми за моментами в цій грі питань жодних не виникало, то нічийний результат у підсумку для гостей усе ж таки вбачається більше доробком, аніж утратою. На відміну від римлян.\nУ наступному турі Рома гостюватиме у фріульського Удінезе, тоді як Мілан поїде до Болоньї.\n\r\nРома — Мілан 1:1\nГоли: Пеллегріні, 74 (пен.) — Де Вінтер, 62\nРома: Свілар — Манчіні, Ндіка, Гіларді — Челік, Крістанте, Коне (Пізіллі, 58), Веслі — Суле (Вентуріно, 85), Дібала (Пеллегріні, 69) — Мален (Ваз, 69)."
    },
    {
        "title": "Ювентус знищив знекровлений Наполі",
        "image": "https://images.football.ua/i/news/630x373/572/572202.jpg",
        "text": "На вершині турнірної таблиці італійської Серії A знову перебуває міланський Інтер, а от позаду нього вже зібралась чимала кількість потенційних претендентів на те, щоб нав’язати боротьбу за чемпіонський титул команді Крістіана Ківу. Серед них і чинний чемпіон країни, Наполі, який у контексті 22 туру національної першості завітав на Альянц Стедіум у гості до туринського Ювентуса, який теж традиційно прагне не тільки за Лігу чемпіонів УЄФА поборотись, а й зазіхнути на дещо більше.\nОднак це був той матч, де команда Антоніо Конте навіть за великого бажання не могла б мати суттєвої переваги над принциповими суперниками з півночі Італії. Бо \"Партенопеї\" зазнали чималих утрат у передній лінії через травми, а щільний календар у січні з матчами єврокубках просто не залишає колишньому керманичу \"Старої Синьйори\" простору для ротації. От і виходить так, що до відповідального матчу на внутрішній арені \"південці\" мали підходити надзвичайно обачно.\nА їхній футбол цього вечора, напевно, то був просто наслідок усіх цих проблем. Не було жодного тривалого відтинку ігрового часу в Турині, коли ми б могли казати, що гості мають помітну перевагу над суперниками. Натомість Юве, як захопив ініціативу в контролі над м’ячем на початку гри, так і намагався тримати її до останнього. Супроводжуючи все це великою кількістю атак на ворота суперників, що вже стало візитівкою команди під орудою Лучано Спаллетті.\nЗрештою, \"зебри\" почали й забиті м’ячі знаходити. Як не в моменті з ударом у поперечину від Тюрама з лівого флангу штрафного на 18 хвилині, так за чотири оберти секундної стрілки, коли Локателлі завантажив м’яч до чужих володінь на Девіда, який протиснув Спінаццолу й переграв Мерета. Перевагу господарями було здобуто, і зрештою вони не відпустили її в цій грі ні на мить.\nУ другій половині лише на початку в Наполі був момент з ударом Гойлунна від правого кута воротарського, але м’яч у ворота не пішов. Після цього Ювентус узяв певний час на те, щоб збити атакувальний темп суперників, і коли ті остаточно знесилились, завдав вирішальних ударів. Спочатку Жезус привіз гол у власні ворота передачею в ноги Міретті, який миттєво запустив Їлдиза до чужих володінь, а той відіграв Мерета. Крапку ж у матчі поставив дальнім ударом із зони перед штрафним під праву стійку Костич на 86 хвилині — теж свіжий гравець \"зебр\". А от жодна із замін Конте так і не спрацювала, та й можливостей там було небагато.\nУ наступному турі туринський Ювентус гостюватиме в Парми, тоді як Наполі прийматиме Фіорентину.\n\nЮвентус — Наполі 3:0\nГоли: Девід, 22, Їлдиз, 77, Костич, 86\nЮвентус: Ді Грегоріо — Калулу, Бремер, Келлі, Камб’язо (Костич, 60) — К. Тюрам, Локателлі (Копмейнерс, 87) — Консейсан (Кабаль, 60), Маккенні, Їлдиз (Гатті, 87) — Девід (Міретті, 76)."
    },
    {
        "title": "Дженоа завдяки \"гарматі\" Маліновського зробив камбек проти Болоньї",
        "image": "https://images.football.ua/i/news/630x373/572/572190.jpg",
        "text": "В рамках 22-го туру італійської Серії А Дженоа в Генуї приймав Болонью.\nКоманда Віченцо Італьяно по ходу зустрічі вела за рахунком 2:0, але вилучення голкіпера «россоблу» Лукаша Скорупські перевернуло гру до гори дригом.\nУкраїнський півзахисник господарів Руслан Маліновський поклав початок блискучого камбеку команди Даніеле Де Россі на 62-й хвилині зустрічі, забивши ударом зі штрафного.\nДженоа — Болонья 3:2\nГоли: Маліновський 62, Екубан 78, Мессіас 90+2 — Фергюсон 35, Отоа 47 (аг.)\nДженоа: Бейлоу, Отоа, Маркандаллі, Васкес (Корне 73), Нортон-Каффі (Заттерстрем 90+5), Френдруп, Еллертсон, Мартін (Мессіас 55), Вітінья (Екубан 73), Коломбо, Ехатор (Маліновський 55)\nБолонья: Скорупські, Зортеа, Хеггем, Казале, Лікоянніс, Фройлер, Л. Фергюсон, Домінгес (Равалья 61), Одгар (Вітік 73), Роу (Сом 73), Іммобіле (Даллінга 73)\nПопередження: Маліновський 71 — Іммобіле 68, Равалья 75\nВилучення: Скорупські 56 (пряма червона)"
    },
    {
        "title": "Рома — Мілан. Анонс і прогноз на матч Серії А 25.01.2026",
        "image": "https://images.football.ua/i/news/630x373/572/572117.jpg",
        "text": "РОМА — МІЛАН\nНЕДІЛЯ, 25 СІЧНЯ, 21:45 ▪️ СТАДІО ОЛІМПІКО, РИМ ▪️ ГОЛОВНИЙ АРБІТР — АНДРЕА КОЛОМБО ▪️ ПРЯМА ТРАНСЛЯЦІЯ — MEGOGO\nПовернувшись у форму після непростого періоду на початку року, Рома виграла три останні матчі Серії А, не пропустивши жодного голу. Нещодавно \"вовки\" впевнено обіграли Торіно, який всього за кілька днів до цього вибив їх з Кубку Італії.\n\nКоманда Джан П'єро Гасперіні, як і раніше, відстає від Мілана всього на чотири очки і ще не повністю вибула з чемпіонських перегонів, але головною їхньою метою є повернення до Ліги чемпіонів, тобто як мінімум топ-4 у чемпіонаті.\nЗвичайно, вони ще мають шанс пробитися до головного турніру УЄФА іншим шляхом, вигравши Лігу Європи, в якій вони в четвер обіграли Штутгарт, знову залишивши свої ворота на замку. Напередодні заключного туру ЛЕ доля Роми в першій вісімці перебуває у їх руках. Таким чином, Рома виграла сім із останніх дев'яти домашніх матчів у всіх турнірах.\nХоча Рома та Мілан значно покращили свої показники порівняно з минулим сезоном на цьому етапі, \"джалороссі\" мають боротися з наслідками недавньої історії, програвши дев'ять із останніх 16 зустрічей у чемпіонаті проти \"россонері\", включаючи матч у листопаді.\nУ травні минулого року Мілан програв Ромі на Олімпіко, але з того часу цей гранд зазнав дуже мало поразок. Починаючи з другого туру цього сезону, команда Массіміліано Аллегрі не програвала у 20 матчах Серії А, і лише Баварія може похвалитися найкращою серією у п'яти провідних європейських лігах.\n\nПісля того, як в останньому виїзному матчі \"россонері\" відігралися і перемогли Комо, на минулому тижні вони на характері обіграли Лечче на Сан-Сіро. Таким чином, Мілан залишається у напруженій боротьбі за Скудетто.\nЄдині поразки Мілана з серпня припали на кубкові турніри: від Наполі у Суперкубку Італії та виліт із Кубку Італії від Лаціо під час їхнього останнього візиту до Риму. Коли вони повернуться на Олімпіко, перемога може практично виключити \"вовків\" з чемпіонських перегонів, одночасно посилюючи тиск на лідера чемпіонату — Інтер.\nОРІЄНТОВНІ СКЛАДИ КОМАНД\nРома: Свілар — Манчіні, Ндіка, Гіларді — Челік, Крістанте, Коне, Веслі — Суле, Дібала — Мален.\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьо, Бартезагі — Пулішич, Леау.\nНе зіграють: Довбик, Ермосо, Ель-Шаараві — Хіменес, Салемакерс (?).\nОЧНІ ЗУСТРІЧІ\n\nПОТОЧНА ФОРМА"
    },
    {
        "title": "Мілан продовжив контракт з Меньяном",
        "image": "https://images.football.ua/i/news/630x373/572/572582.jpg",
        "text": ""
    },
    {
        "title": "Яремчук за крок від переходу в Ліон",
        "image": "https://images.football.ua/i/news/630x373/572/572360.jpg",
        "text": "Нападник національної збірної України Роман Яремчук може змінити клубну прописку вже найближчими днями. Як інформує авторитетний інсайдер Саша Тавольєрі, у послугах українського форварда серйозно зацікавлений французький Ліон.\nПеремовини між клубами перебувають на фінальній стадії. Гранд Ліги 1 планує оформити перехід на правах оренди з правом подальшого викупу. Ситуація розвивається настільки стрімко, що сторони можуть вдарити по руках вже сьогодні, ще до початку матчу Аякс – Олімпіакос. Показовим є той факт, що Яремчук не потрапив до заявки грецького клубу на цей поєдинок, що часто свідчить про близький трансфер.\nКлючову роль у потенційному переході відіграє головний тренер ткачів Паулу Фонсека. Екстренер Шахтаря добре знайомий з можливостями Романа і дав зелене світло на цей трансфер. Фонсека має амбітний план щодо інтеграції українця в тактичну схему.\nВін планує використовувати Яремчука в атаці разом із бразильським вундеркіндом Ендріком, який виступає за Ліон на правах оренди з мадридського Реала. Варто зазначити, що молодий бразилець зараз перебуває у фантастичній формі: у трьох стартових матчах за французький клуб він уже записав на свій рахунок 4 голи та 1 асист, регулярно стаючи найкращим гравцем зустрічей."
    },
    {
        "title": "Масуаку перейшов із Сандерленда до Ланса",
        "image": "https://images.football.ua/i/news/630x373/572/572352.jpg",
        "text": "Досвідчений конголезький захисник Артур Масуаку продовжуватиме кар'єру в Лізі 1, приєднавшись до Ланса. 32-річний лівий фланговий оборонець виступатиме за \"криваво-золотих\" на правах оренди до завершення поточного сезону.\nМасуаку став гравцем \"чорних котів\" лише минулого літа після виходу команди до Прем'єр-ліги. Проте закріпитися в основі англійського клубу йому не вдалося: у поточному сезоні на його рахунку лише чотири офіційні поєдинки без результативних дій.\nНаразі Ланс є одним із лідерів французької першості. Команда посідає другу сходинку в турнірній таблиці, маючи в активі 43 очки та відстаючи від лідируючого ПСЖ лише на два бали."
    },
    {
        "title": "ПСЖ підписав Дро Фернандеса з Барселони",
        "image": "https://images.football.ua/i/news/630x373/572/572278.png",
        "text": "Парі Сен-Жермен оголосив про перехід півзахисника Дро Фернандеса з Барселони. Французький клуб підписав контракт із 18-річним футболістом, який діятиме до 2030 року.\nУ складі парижан Фернандес виступатиме під 27-м ігровим номером. За інформацією, що з’являлася раніше, сума трансферу становила 8 мільйонів євро.\nПри цьому відступні, прописані в контракті гравця з Барселоною, складали 6 мільйонів євро.\nНагадаємо, нещодавно головний тренер каталонців, Гансі Флік емоційно прокоментував рішення гравця покинути Барселону"
    },
    {
        "title": "ПСЖ узгодив трансфер Дро з Барселони",
        "image": "https://images.football.ua/i/news/630x373/572/572179.jpg",
        "text": "Парі Сен-Жермен продовжує активну роботу на трансферному ринку. Авторитетний інсайдер Фабріціо Романо повідомив, що перехід Дро з Барселони до ПСЖ повністю узгоджено — угоду закрито.\nКлуби досягли повної домовленості після фінальних контактів цього тижня. Цікаво, що парижани погодилися заплатити суму, яка трохи перевищує клаусулу гравця, що становила 6 мільйонів євро. Це було зроблено для пришвидшення переговорів та гарантування переходу.\nСам Дро дав згоду на переїзд до Парижа ще минулого тижня, тож умови особистого контракту вже не є проблемою. Гравець прибуває до столиці Франції для проходження обов'язкового медичного обстеження та офіційного підписання документів. Оголошення про трансфер очікується найближчим часом.\nНагадаємо,  нещодавно головний тренер каталонців Ганс-Дітер Фліка прокоментував трансфер юного футболіста."
    },
    {
        "title": "ПСЖ готовий викласти 100 млн за зірку Баварії",
        "image": "https://images.football.ua/i/news/630x373/571/571984.jpg",
        "text": "Півзахисник Баварії Майкл Олісе потрапив у сферу інтересів ПСЖ. За інформацією інсайдера Екрема Конура, французький гранд готовий запропонувати за вінгера 100 мільйонів євро під час літнього трансферного вікна.\nПопри таку солідну пропозицію, Баварія не планує розставатися з гравцем. Керівництво мюнхенців уже готує для француза новий покращений контракт, щоб утримати його в команді.\nОлісе перейшов до мюнхенського клубу з Крістал Пелес у 2024 році за 53 мільйони євро. Його чинна угода розрахована до літа 2029 року.\nУ поточному сезоні вінгер демонструє феноменальну форму: у 29 матчах він забив 13 голів та віддав 21 результативну передачу. Портал Transfermarkt оцінює ринкову вартість футболіста у 130 мільйонів євро. \nРаніше Гаррі Кейн оцінив перемогу Баварії над Юніон."
    },
    {
        "title": "ПСЖ проявляє інтерес до Енцо Фернандеса",
        "image": "https://images.football.ua/i/news/630x373/571/571508.jpg",
        "text": "Півзахисник Челсі Енцо Фернандес опинився в полі зору ПСЖ, повідомляє L'Equipe.\nПаризький клуб вніс його до списку потенційних трансферних цілей, хоча наразі зимовий перехід не планується.\nАргентинець почуває невпевненість у своєму майбутньому в лондонській команді після звільнення тренера Енцо Марески. Контракт Фернандеса з Челсі розрахований до 2032 року, а в поточному сезоні АПЛ він відзначився шістьма голами та однією результативною передачею у 20 матчах.\nРаніше інтерес до аргентинця приписували Реалу. Мадридці навіть надсилали скаутів дивитись за лідером Челсі."
    },
    {
        "title": "Стали відомі пари 1/8 фіналу Кубку Франції",
        "image": "https://images.football.ua/i/news/630x373/571/571450.jpg",
        "text": "Сьогодні, 14 січня, відбулося жеребкування 1/8 фіналу Кубку Франції-2025/26.\nРезультати жеребкування:\nТулуза – Ам’єн\r\nСтрасбур – Монако\r\nРеймс – Ле-Ман\r\nНіцца – Монпельє\r\nЛіон – Лаваль\r\nМарсель – Ренн\r\nЛор’ян – ФК Париж\r\nТруа – Ланс\nМатчі 1/8 фіналу турніру пройдуть 3 та 4 лютого.\nДодамо, що чинним володарем трофею є ПСЖ, який вже залишив турнір, поступившись Парижу на стадії 1/16 фіналу."
    },
    {
        "title": "Яремчук узгодив умови особистого контракту з Ліоном",
        "image": "https://images.football.ua/i/news/630x373/572/572589.jpg",
        "text": "Український форвард Роман Яремчук прилетів до Ліона для завершення свого переходу до місцевого Олімпіка. Про це повідомляє інсайдер Фабріс Гоукінс, посилаючись на журналіста авторитетного видання L'Equipe Уго Гільєме.\nЗа наявною інформацією, 30-річний нападник вже досяг повної домовленості з французьким клубом щодо умов співпраці. Наразі керівництво Левів узгоджує останні деталі угоди з грецьким Олімпіакосом.\nОчікується, що трансфер відбудеться на правах оренди до кінця сезону. У договорі також буде прописана опція викупу гравця за 4 мільйони євро. Офіційне оголошення про перехід може з'явитися найближчим часом після проходження медогляду."
    },
    {
        "title": "Артем Степанов змінить клуб: український форвард Баєра вирушає до Утрехта",
        "image": "https://images.football.ua/i/news/630x373/572/572504.jpg",
        "text": "Український форвард Артем Степанов, який належить Баєру, найближчим часом приєднається до Утрехта. Про це повідомляє журналіст Флоріан Плеттенберг.\nМолодий нападник перейде до нідерландського клубу на правах оренди — сторони вже досягли повної домовленості щодо трансферу.\nПершу частину сезону Степанов провів у Нюрнберзі з Другої Бундесліги, однак 30 січня німецький клуб достроково припинив оренду гравця.\nУ складі Нюрнберга 18-річний українець зіграв 15 матчів, відзначився двома голами та однією результативною передачею."
    },
    {
        "title": "Офіційно: Горецка залишить Баварію після закінчення сезону",
        "image": "https://images.football.ua/i/news/630x373/572/572497.jpg",
        "text": "Історія Леона Горецки в мюнхенській Баварії, яка тривала 8 років, офіційно добігає кінця. Стало відомо, що досвідчений хавбек покине клуб влітку 2026 року. Доля гравця могла вирішитися вже в це зимове трансферне вікно.\nКерівництво мюнхенців було готове відпустити футболіста і навіть погодило потенційний перехід до мадридського Атлетіко. Проте останнє слово залишилося за Горецкою. Гравець ухвалив принципове рішення не змінювати клуб посеред сезону. Він має намір чесно відпрацювати свою угоду з німецьким грандом до останнього дня.\nВлітку 2026 року термін дії контракту Леона з Баварією спливає. Сторони не будуть продовжувати співпрацю, тож півзахисник отримає статус вільного агента. Це дозволить йому самостійно обрати наступне місце роботи та приєднатися до нової команди безкоштовно.\nГорецка виступав за Баварію протягом восьми сезонів, будучи важливою ланкою в півзахисті Рекордмайстра 292 гри, 47 голів та 48 асистів. Леон вигравш з клубом усі можливі трофеї. Бундеслігу 6 разів, Кубок Німеччини 2 рази, Суперкубок Німеччини 4 рази, Лігу чемпіонів, Суперкубок УЕФА та Клубний чемпіонат світу по одному разу."
    },
    {
        "title": "Лейпциг за 21 млн євро підписав захисника Реймса Коне",
        "image": "https://images.football.ua/i/news/630x373/572/572450.jpg",
        "text": "Лейпциг на своєму офіційному сайті оголосив про підписання контракту з захисником Реймса Абдулом Коне.\nУгода з 20-річним французом розрахована до літа 2031 року.\nЗа інформацією журналіста Флоріана Плеттенберга, сума трансферу склала 17 млн ​​євро, а ще 4 млн євро прописані у якості бонусів.\nТакож наголошується, що Коне приєднатися до \"биків\" влітку цього року — таким чином футболіст завершить цей сезон у складі Реймсу, який посідає третє місце в Лізі 2.\nНинішнього сезону Коне провів 18 матчів, у яких забив один гол та віддав одну гольову передачу.\nПісля 19 турів Лейпциг набрав 39 очок і посідає четверте місце у німецькій Бундеслізі."
    },
    {
        "title": "Джеко — гравець Шальке",
        "image": "https://images.football.ua/i/news/630x373/571/571980.jpg",
        "text": "Боснійський форвард Едін Джеко став гравцем Шальке. Про перехід 39-річного футболіста повідомив офіційний сайт клубу.\nДиректор \"кобальтових\" Юрі Мюлдер прокоментував підписання зіркового ветерана:\n\"Ми придбали нападника, який протягом усієї кар'єри виступав на найвищому рівні. Крім досвіду лідера, наша команда отримає вигоду від його здібностей центрального нападника та бомбардира\".\nДжеко підписав угоду до кінця поточного сезону та виступатиме під 10-м номером. До переїзду в Гельзенкірхен він захищав кольори Фіорентини, за яку в цьому сезоні забив 2 голи у 18 матчах.\nНагадаємо, Едін уже має успішний досвід у Німеччині, де він ставав чемпіоном у складі Вольфсбурга. Також форвард відомий виступами за Манчестер Сіті, Рому та Інтер. \nРаніше Фіорентина орендувала вінгера Лідса."
    },
    {
        "title": "Баєр втратив Флеккена на два місяці",
        "image": "https://images.football.ua/i/news/630x373/571/571838.jpg",
        "text": "Воротар Баєра Марк Флеккен не зможе допомогти своїй команді у найближчих матчах через травму. Про це повідомляє журналіст Флоріан Плеттенберг.\n32-річний нідерландець зазнав травми в матчі Бундесліги проти Гоффенгайма (0:1).\nПісля медичного обстеження у голкіпера виявили розрив медіальної зв'язки правого коліна, через що він змушений пропустити близько двох місяців.\nЦього сезону Флеккен провів 26 матчів, з яких вісім на нуль при 39 пропущених м'ячах.\nПісля 17 турів Баєр набрав 29 очок і посідає шосте місце у Бундеслізі, а також йде на 20 позиції у Лізі чемпіонів після шести турів, набравши дев'ять балів."
    },
    {
        "title": "Феноменальний Олісе допоміг Баварії перевернути гру проти РБ Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/571/571696.jpg",
        "text": "Чемпіонські перегони в німецькій Бундеслізі в цьому сезоні є питанням вирішеним? Можливо воно й дійсно так, бо після першого кола перевага мюнхенської Баварії над рештою команд чемпіонату виглядала дійсно надзвичайно переконливо. А на результативність колективу Венсана Компані взагалі лячно дивитись за таких умов. \"Рекордмайстер\" ще й не поступались у національній першості жодного разу до того ж.\nАле попереду ще є ціле друге коло, впродовж якого команди намагатимуться наздогнати Баварію. Серед них і РБ Лейпциг, матчем проти якого наприкінці серпня минулого року колектив Компані й розпочинав свій переможний шлях у Бундеслізі в її поточному розіграші. Тоді на Альянц Арені рахунок був приголомшливий — 6:0, тож у \"червоних биків\" під орудою Оле Вернера було природнє бажання взяти хоч якийсь реванш перед власними вболівальниками.\nІ з огляду на гру команд у першому таймі, дійсно, підстави вважати, що господарям поля щось таки вдасться в цій зустрічі, дійсно існували. Бо Лейпциг зумів розтягнути оборону суперників якомога ширше, і натомість майже бездоганно грав позаду, коли Баварія намагалась виходити з-під пресингу. І навіть забити вдалось РБ посеред першої половини зустрічі.\nНа 20 хвилині Нуса вже вчергове розкрив лівий фланг чужого штрафного передачею на хід Рауму, під простріли якого зазвичай тільки й треба, що зробити, аби ногу підставити. На цей раз нападник Ромуло не схибив, тож господарі повели за рахунком на табло, і загалом виглядали цілком упевнено до перерви, тож до їхньої переваги питань не було жодних. Баварія створила, хіба що, кілька непоганих ривків для Діаса до контратак.\nПроте в другому таймі вже все було однозначно саме на користь команди Компані. На полі замість травмованого Горецки з’явився Кімміх, і це дозволило атаці Баварії почувати себе значно більш розкуто в креативному плані. А коли ще й Олісе долучився до гри на заключні пів години, то взагалі розпочався мюнхенський карнавал на футбольному полі.\nОборона Лейпцига не впоралась ще на 50 хвилині, коли Гнабрі скористався перехопленням Упамекано й із правого флангу штрафного переграв Гулачі чи не в першому своєму моменті за гру. А потім з’явився Олісе, і за декілька хвилин записав на свій рахунок передачі з правого флангу на Кейна, Йонатана Та з подачі кутового та Павловича, а потім ще й сам забив, коли йому першим дотиком до м’яча за пів року в офіційній грі асистував Джамал Мусіала. Тобто настрій у команди Компані був просто розкішний.\nУ наступному турі мюнхенська Баварія прийматиме Аугсбург, а РБ Лейпциг навідається до Гайденгайма.\nРБ Лейпциг — Баварія 1:5\nГоли: Ромуло, 20 — Гнабрі, 50, Кейн, 67, Та, 82, Павлович, 85, Олісе, 88\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Шлагер, Зайвальд (Гардер, 81), Баумгартнер (Гоміс, 84) — Діоманде, Ромуло (Банзузі, 81), Нуса (Максимович, 90)."
    },
    {
        "title": "Миколенко може продовжити кар'єру в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/571/571506.jpg",
        "text": "Український захисник Віталій Миколенко, який виступає за Евертон, опинився в центрі уваги німецьких клубів.\nЗа даними Fußballminister, до Миколенка проявляють інтерес Боруссія Дортмунд, РБ Лейпциг та Айнтрахт Франкфурт.\nЧинний контракт Миколенка з англійським клубом завершується вже цього літа, що створює сприятливі умови для потенційного трансферу. \nРаніше стало відомо, що лідер чемпіонату Туреччини Галатасарай виявляє інтерес до Миколенка.\nВ поточному сезоні українець провів 21 матч."
    },
    {
        "title": "Рієра очолив Айнтрахт Франкфурт",
        "image": "https://images.football.ua/i/news/630x373/572/572550.png",
        "text": "Айнтрахт Франкфурт на своєму офіційному сайті оголосив про призначення нового головного тренера, яким став Альберт Рієра.\nУгода з 43-річним іспанцем розрахована до літа 2028 року.\nДо цього Рієра з літа 2024 року очолював словенську Целє.\nЗа інформацією журналіста Флоріана Плеттенберга, Айнтрахт виплатить словенцям компенсацію у розмірі 850 тисяч доларів, сума яка може зрости до 2 млн доларів за рахунок бонусів.\nПісля 19 турів Айнтрахт набрав 27 очок і посідає восьме місце у німецькій Бундеслізі."
    }
]