[
    {
        "title": "Челсі в меншості зіграв унічию проти Арсеналу",
        "image": "https://images.football.ua/i/news/630x373/568/568581.jpg",
        "text": "Чемпіонські перегони в англійській Прем’єр-лізі цього року обіцяють стати вельми цікавими, оскільки лондонський Арсенал наразі перебуває на вершині з певним вагомим відривом від суперників, а от далі розташована дуже щільна група команд, із якої, як би не \"намагався\", не може випасти навіть Ліверпуль. А ще тут присутній лондонський Челсі, який перед початком тринадцятого туру національної першості перебував одразу позаду \"канонірів\", тож зустріч цих двох команд на Стемфорд Бридж автоматично вважалась центральною для всього вікенду.\nВідповідно, і напруга на футбольному полі поміж командами Енцо Марески та Мікеля Артети була легко відчутною. Ще й Ентоні Тейлор у ролі головного арбітра від самого початку вирішив указати футболістам межі дозволеного в цій грі, тож не минуло й чверті години ігрового часу, а попередження вже встигли отримати аж троє гравців по обидві сторони. І це ми ще не дійшли до першого гольового моменту!\nЩодо останнього, то таким можна було вважати удар Естевана з відскоку в центрі штрафного над воротами на завершення прострілу Жуана Педро з правого флангу на 18 хвилині. Арсенал тим часом постійно виходжував довкола чужого штрафного небезпечний епізод, але так нічого й не запропонував. У такому темпі історія насправді могла продовжувати розвиватись дуже довго — ніхто з присутніх дійових осіб не був проти — але Мойзес Кайседо на 38 хвилині все змінив.\nЗа мить до цього опорник Челсі наступив на ногу шипами Меріно на власній половині й при цьому сам зазнав пошкодження. А може то він так намагався одразу вискочити на заміну під приводом \"травми\" — хто його знає, бо Тейлор від початку був готовий давати попередження, але лише для того, щоб потім одразу побігти дивитись повтор на VAR. Мабуть, відчував, що тут комару точно є, де підточити носа. І таки знайшов фол на пряму червону для гравця \"синіх\".\nУ меншості Челсі ледь дотримав нічийний рахунок до перерви, бо був момент з ударом Мартінеллі в зоні перед штрафним під ліву стійку, який із труднощами парирував Санчес. Проте на другий тайм \"пенсіонери\" повернулись не просто зарядженими на ще більшу боротьбу, а пішли й забили м’яч у ворота суперників. Причому, що за гол! Із кутового! Немов скопіювали типовий Арсенал під час подачі Джеймса на ближню з лівого флангу на 48 хвилині, де Чалоба з гострого кута примудрився перекинути Раю.\nАрсеналу було непереливки від такого розвитку подій, бо хто його знає, на що здатен цей Челсі ще у меншості. Проте \"канонірам\" треба було все ж таки брати себе до рук та йти відіграватись, що вони й зробили вже на 60 хвилині, коли навіс від Саки з правого флангу штрафного на дальню стійку пропустили під удар Меріно головою.\nОднак потім команда Артети, скільки не тримала м’яч у позиційних атаках, а не було враження, що вона хоч у чомусь переважає суперників. Навіть за кількістю гравців на полі загальне враження було таким, що Челсі ось-ось може вискочити до контратаки, і поховати шанси Арсеналу на порятунок остаточно. Звичайно, це сценарій був трохи фантастичним, тоді як сейв Санчеса під час пострілу Меріно в зоні перед штрафним на 88 хвилині — цілком реальним. А ще ефектним і дуже своєчасним — команда Марески так здобула бодай один заліковий бал.\nУ наступному турі Челсі гостюватиме в Лідса, а Арсенал прийматиме Брентфорд.\n\r\nЧелсі — Арсенал 1:1\nГоли: Чалоба, 48 — Меріно, 60\nЧелсі: Санчес — Гюсто, Фофана, Чалоба, Кукурелья — Джеймс, Кайседо — Естеван (Гарначо, 46), Е. Фернандес, Нету — Жуан Педро (Делап, 55).\nАрсенал: Рая — Тімбер, Москера, Інкап’є, Калафіорі (Льюїс-Скеллі, 46) — Езе (Йокерес, 72), Субіменді (Едегор, 57), Райс — Сака, Меріно, Мартінеллі (Мадуеке, 57).\n\nПопередження: Кукурелья, Льюїс-Скеллі — Субіменді, Москера, Калафіорі, Інкап'є, Йокерес\nНа 38-й хвилині був вилучений Мойзес Кайседо (Челсі) (грубий фол)."
    },
    {
        "title": "Слот: перемога над Вест Гемом принесла Ліверпулю відчутне полегшення",
        "image": "https://images.football.ua/i/news/630x373/568/568575.jpg",
        "text": "Головний тренер Ліверпуля Арне Слот підсумував перемогу над Вест Гемом у матчі АПЛ, де його команда впевнено здобула три очки з рахунком 2:0.\n\"Звичайно, відчувається полегшення, перемога є важливою, коли ви стільки програли.\nМи не дозволили створити майже жодного моменту, а самі творили. В інших матчах ми дозволяли суперникам набагато більше, ніж сьогодні.\nДобре, коли ти не програєш 0:1 після п'яти хвилин, тому що в тому випадку доводиться розкриватися. Ми зіграли так, як я хотів.\nГол Ісака – це значуща подія\", — сказав Слот.\nРаніше повідомлялось, що Костас Цимікас мріє повернутися в Ліверпуль."
    },
    {
        "title": "Вест Гем — Ліверпуль. Анонс і прогноз на матч АПЛ 30.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568445.jpg",
        "text": "На Лондон Стедіум у неділю відбудеться діагностичний матч для двох команд із кардинально протилежними відчуттями. Господарі, Вест Гем, на хвилі зимового відродження, тоді як травмований чемпіон Ліверпуль переживає один із найглибших кризових періодів у своїй новітній історії, а Арне Слот уже опинився під тиском.\nНЕДІЛЯ, 30 ЛИСТОПАДА, 16:05 ▪️ ЛОНДОН СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — РОБЕРТ ДЖОНС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПід керівництвом Нуну Ешпіріту Санту \"молотобійці\", повернувшись до більш прямолінійного футболу, знайшли втрачену впевненість і стабільність. Листопад став для них справжнім відкриттям: сім очок з дев'яти можливих після перемог над Ньюкаслом та Бернлі та нічиєї з Борнмутом. Цей результат дозволив команді піднятися з глибин турнірної таблиці і знову повірити у свої сили. Каллум Вілсон, який забив три м'ячі у двох останніх матчах, нагадує про свою колишню хорошу форму, а повернення після дискваліфікації Лукаса Пакети має значно посилити креативний потенціал команди.\n\nТепер Вест Гем має намір здобути третю домашню перемогу поспіль, чого не траплялося з жовтня 2022 року. Традиційно Лондон Стедіум був зручним майданчиком для нападників Ліверпуля, але поточне впевнене становище господарів та проблеми суперника дають їм реальний шанс повторити успіх чотирирічної давнини, коли вони перемогли з рахунком 3:2.\nКриза у Ліверпулі набуває системного характеру. Три поразки поспіль із різницею у три та більше м'ячів – таке трапилося вперше з 1953 року. Розгромна домашня поразка від ПСВ (1:4) у Лізі чемпіонів лише підсилила паніку не тільки серед вболівальників, а й серед футболістів (наприклад, Керніс Джонс прямо підкреслив після матчу: \"Ми у лайні\"). Захист червоних, який пропустив вже 20 м'ячів у 12 турах АПЛ, став ще більше схожим на решето, а середня лінія не може впоратися з тиском суперників. Окремим головним болем є катастрофічні виїзди: чотири поразки поспіль у Прем'єр-лізі, де в кожній грі пропускали щонайменше двічі, та п'ять поразок поспіль у Лондоні.\n\nАрне Слот, здається, втратив контроль над ситуацією, і питання про його звільнення вже звучить у пресі не як щось неймовірне, а як цілком реальний сценарій. На тлі загального незадовільного виконання особливі надії клуб покладає на Александера Ісака. Шведський нападник має чудову особисту статистику проти Вест Гема – п'ять голів та одна результативна передача, що робить його головною загрозою на полі. Однак іронія полягає в тому, що саме Ісак став першим гравцем в історії Ліверпуля, який програв усі свої перші чотири матчі в старті за клуб у Прем'єр-лізі — та й ні для кого не є секретом, що поточна форма шведа дуже далека від бодай середнього рівня, не кажучи вже про зразок минулої кампанії. І так, дійсно, сьогоднішній матч може стати вирішальним для майбутнього Арне Слота на чолі Ліверпуля.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.78, тоді як потенційний успіх Вест Гема оцінюється показником 4.52. Ймовірність нічийного результату представлена ​​коефіцієнтом 7.10. \nВЕСТ ГЕМ : Ареола — Ван-Біссака, Тодібо, Кілман, Діуф — Поттс, Фернандеш — Боуен, Пакета, Саммервілл — Вілсон\nЛІВЕРПУЛЬ : Аліссон — Джо Гомес, Конате, ван Дейк, Робертсон — Кертіс Джонс, Гравенберх — Салах, Собослаї, К'єза — Ісак"
    },
    {
        "title": "Челсі — Арсенал. Анонс і прогноз на матч АПЛ 30.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568448.jpg",
        "text": "У центральному матчі 13-го туру англійської Прем'єр-ліги на Стемфорд Брідж зійдуться лідер та його найближчий переслідувач. Арсенал під керівництвом Мікеля Артети навіть після втрати Габріела продовжує вражати міццю гри в обороні, тоді як Челсі Енцо Марески, перебуваючи в стадії будівництва, несподівано вклинився у боротьбу за вершину та має шанс скоротити шестиочкове відставання. \nНЕДІЛЯ, 30 ЛИСТОПАДА, 18:30 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nЧелсі підходять до дербі у чудовій формі, здобувши три перемоги поспіль у чемпіонаті, не пропустивши жодного м'яча та розгромивши у середу в Лізі чемпіонів Барселону з рахунком 3:0. Команда Енцо Марески демонструє врівноважену гру, де атакувальна могутність – 23 голи у Прем'єр-лізі – підкріплена більш-менщ надійною обороною. Ключовою дилемою для тренера перед матчем з найкращим захистом ліги стане вибір у атаці. Після ефектної гри проти Барселони уболівальники вимагатимуть виходу у старті юного генія Естевана, однак Мареска традиційно обережно поводиться з його ігровим часом. Натомість Педру Нету, який відмінно впорався з роллю \"фальшивої дев'ятки\", та Ліам Делап, що набиває форму, створюють тренеру приємний головний біль при виборі складу.\n\nСила \"синіх\" полягає в їхній молодості та колективній згуртованості. Наймолодший склад ліги довів, що не боїться викликів, перегравши у цьому сезоні вже і діючого чемпіона Англії, і переможця Ліги Європи. Однак головне випробування чекає попереду. У півзахисті Енцо Фернандес та Мойзес Касейдо спробують виграти у зіркових хавбеків принципового суперника контроль за центр поля, тоді як Ріс Джеймс, ймовірно, повернеться на фланг захисту. Ключовою стане і особиста дуель Марка Кукурельї з Букайо Сакою, але статистика сьогодні не на користь господарів — вони не перемагали Арсенал з 2021 року, а \"каноніри\" мають серію без поразок проти \"синіх\" в офіційних турнірах з 7 поєдинків.\nАрсенал Мікеля Артети – це потужна, добре збалансована машина, що тримає першу сходинку в лізі та демонструє просто вражаючу стабільність. Можливо, станом на зараз це взагалі найкраща команда Європи. Після єдиної поразки від Ліверпуля у серпні команда з Північного Лондона не знала невдач у 16 матчах усіх турнірів, а розгром Тоттенгема 4:1 у дербі та перемога над \"непереможною\" Баварією у Лізі чемпіонів підтвердили амбіції \"канонірів\" на головні трофеї. Головною зброєю канонірів є найміцніший у лізі захист: лише 6 пропущених м'ячів після 12 турів. Навіть травма Біг Габі не розхитала їхні тили, де Вільям Саліба та П'єро Інкап'є створюють надійний тандем, а Крістіан Москера демонструє дуже зрілу гру та готовий у будь-який момент підсилити лінію оборони.\n\nУ атаці Арсенал не менш небезпечний. Хет-трик Еберечі Езе у дербі проти сусідів та його загальна форма створюють серйозну конкуренцію за місце в основі навіть капітану Мартіну Едегору, який поступово відновлюється після травми та навіть може зіграти з перших хвилин на Стемфорд Брідж. Для Челсі норвежець завжди був особливо небезпечним, оформивши сім результативних дій у матчах з ними – це його найкращий показник. Незважаючи на можливу відсутність низки гравців, глибина складу Арсеналу дозволяє йому підтримувати високий рівень. Букайо Сака, Деклан Райс, який готовий вести запеклу боротьбу з Касейдо по всьому полю, та Леандро Троссар (якщо буде готовий вийти на тлі пошкодження проти Баварії), який завжди забиває Челсі, – ось лише декілька загроз з арсеналу зброї гостей. І звісно, як тут не згадати автора гола у ворота мюнхенців: Ноні Мадуеке повертається на Стемфорд Брідж, щоб зіграти проти свого колишнього клубу, тому про рівень мотивації зайвий раз не слід нічого казати. Це битва лідерів та принципове дербі — цим усе сказано.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 2.28, тоді як потенційний успіх Челсі оцінюється показником 3.47. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.47. \nЧЕЛСІ : Санчес — Кукурелья, Чалоба, Адарабіойо, Джеймс — Енцо, Касейдо — Гарначо, Жуан Педро, Педру Нету — Делап\nАРСЕНАЛ : Рая — Тімбер, Саліба, Інкап'є, Калафіорі — Едегор, Субіменді, Райс — Сака, Меріно, Мадуеке"
    },
    {
        "title": "Крістал Пелес — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 30.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568372.jpg",
        "text": "У Південному Лондоні нас чекає битва двох команд, що значно відрізняються за стилем та динамікою сезону. Крістал Пелес Олівера Гласнера продовжує дивувати стабільністю, структурою та зрілістю, тоді як Манчестер Юнайтед Рубена Аморіма шукає рівновагу між креативністю в атаці та дисципліною в обороні. Після болючої поразки від Евертона \"червоні дияволи\" змушені відповідати — і робити це на одному з найскладніших виїздів чемпіонату.\nНЕДІЛЯ, 30 ЛИСТОПАДА, 14:00 ▪️ СЕЛХЕРСТ ПАРК, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — РОБЕРТ ДЖОНС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКрістал Пелес входить у матч із серйозною впевненістю: команда Гласнера не програє в АПЛ вже три поспіль тури, тримається на високому шостому місці перед початком вікенду та демонструє перевагу в організації гри. Під керівництвом Гласнера \"орли\" вдало поєднують компактність у захисті та ефективність попереду. Форму команди підкреслює цікавий статистичний факт: у п'яти останніх матчах в усіх турнірах КП не знає поразок, а пропускає в середньому лише 0.33 гола за гру.\n\nНа Селхерст Парк господарі перетворилися на одну з найміцніших домашніх команд країни: вони не програють у 87% останніх поєдинків АПЛ на власному полі та регулярно нав’язують темп навіть грандам, до яких, враховуючи вражаючий минулий сезон, також мають цілковите право себе записати. Окремої уваги заслуговує атакувальна трійка Сарр — Камада — Матета, яка за останні тижні стала одним із найдинамічніших трикутників ліги. Єремі Піно якісно замінює зіркового Езе, який перейшов до Арсеналу влітку, Вортон і Камада контролюють центр, а повернення капітана Геї зміцнило оборону ще більше.\nМанчестер Юнайтед вирушає в Лондон із болісним тягарем на тлі ганебної невдачі проти Евертона та невизначеним станом складу. Поразка від десятьох \"ірисок\" стала найгіршим матчем сезону, а кадрова ситуація в клубі точно не додає оптимізму: Магвайр недоступний, Шешко поза грою до середини грудня, а Кунья лише відновлюється після травми, яку отримав на тренуванні. Якщо бразилець буде готовий — він повернеться до старту, адже без нього атака виглядала трохи беззубо — Зіркзе взагалі не переконав.\n\nУ захисті Аморім продовжує покладатися на трійку Йоро — де Лігт — Шоу, тоді як Бруну Фернандеш та Мбемо мають тягнути креативну складову. Непростим фактором є і статистика: Юнайтед не виграв у 80% останніх 20 виїзних матчів, а в трьох попередніх іграх у всіх турнірах не знає перемог. Хоча здавалося б, зовсім нещодавно МЮ перебував у хорошій формі, але, як виявилося, стабільності \"червоним дияволам\" дуже не вистачає, хоч і календар останніх матчів важко назвати \"прохідним\".\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Олівера Гласнера. Так, на перемогу Крістал Пелес в основний час пропонується коефіцієнт 2.33, тоді як потенційний успіх Манчестер Юнайтед оцінюється показником 2.90. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.50. \nКРІСТАЛ ПЕЛЕС : Гендерсон — Лакруа, Геї, Річардс — Муньйос, Вортон, Камада, Мітчелл — Сарр, Матета, Піно\nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Йоро, де Лігт, Шоу — Мазрауї, Каземіро, Фернандеш, Дало — Маунт, Амад — Мбемо"
    },
    {
        "title": "Манчестер Сіті — Лідс Юнайтед. Анонс і прогноз на матч АПЛ 29.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568371.jpg",
        "text": "У центрі уваги прем’єрлігової суботи — дуель із дуже різними, але однаково гострими мотивами. Манчестер Сіті намагається повернути контроль над гонкою лідерів після двох поспіль поразок, тоді як Лідс Юнайтед під проводом Даніеля Фарке відчайдушно бореться за вихід із зони вильоту. Попри контраст у турнірному становищі, обидві команди підходять до матчу з відчуттям терміновості та тиску.\nСУБОТА, 29 ЛИСТОПАДА, 17:00 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — ПІТЕР БЕНКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nМанчестер Сіті традиційно домінує на Етіхаді та залишається однією з найстабільніших команд ліги за результативністю, володінням і створенням моментів. Команда Пепа Гвардіоли виграла 12 із останніх 15 домашніх матчів, нерідко роблячи це впевнено та з великим запасом.\n\nПісля невдач у матчах проти Ньюкасла та леверкузенського Баєра настав час реагувати, і повернення основних лідерів обіцяє підняти темп та інтенсивність. В останніх зустрічах Сіті стабільно перевершує суперників у кількості ударів, контролі темпу й різноманітності атак, а їхня різниця м’ячів та статистика створених моментів залишаються одними з найкращих у чемпіонаті. Утім, станом на зараз назвати Манчестер Сіті фаворитом у боротьбі за титул не зможуть навіть вболівальники \"містян\", адже перед цим туром колектив Гвардіоли випереджає не лише лідируючий Арсенал, а ще й Челсі.\nЛідс прибуває до Манчестера у куди більш хиткій формі — п’ять поразок у шести матчах і лише один гол за три останні виїзні поєдинки. Попри хорошу середню частку володіння, команда мало катастрофічно мало створює небезпечних моментів і часто програє ключові єдиноборства.\n\nВразливість у захисті — 22 пропущені в 12 турах — стає серйозною проблемою перед зустріччю з однією з найяскравіших атак ліги, яку очолює нестримний Ерлінг Голанд. Втім, Лідс здатен нашкодити зі стандартів: Родон і Бійол — постійні загрози у повітрі, а швидкість Окафора та Ньйонто дозволяє розраховувати на контратаки, якщо Сіті занадто високо піде вперед (а він, скоріш за все, туди піде).\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.22, тоді як потенційний успіх Лідс Юнайтед оцінюється показником 12.0. Ймовірність нічийного результату представлена ​​коефіцієнтом 6.33. \nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Діаш, Гвардіол, О’Райлі — Бернарду, Ніко Гонсалес — Шеркі, Фоден, Доку — Голанд\nЛІДС ЮНАЙТЕД : Перрі — Богл, Родон, Стрейк, Гудмундссон — Груєв, Ампаду, Танака — Джеймс, Нмеча, Ньйонто"
    },
    {
        "title": "Челсі отримав серйозний удар у планах щодо будівництва нового стадіону — The Athletic",
        "image": "https://images.football.ua/i/news/630x373/568/568389.jpg",
        "text": "Плани Челсі щодо можливого переїзду на новий стадіон в районі Ерлс-Корт зазнали суттєвого удару.\nЯк повідомляє The Athletic, рада Гаммерсміта і Фулгема схвалила альтернативний проєкт розвитку території, який повністю змінює перспективи лондонського клубу.\nНа засіданні в середу місцева рада підтримала масштабний план забудови колишнього виставкового центру Earls Court Exhibition Centre. Проєкт вартістю 10 млрд фунтів стерлінгів передбачає зведення житлових будинків, торговельних і офісних приміщень, а також розвиток інфраструктури.\nЗа даними Earls Court Development Company (ECDC), територія площею 44 акри може забезпечити близько 4 000 нових домівок і 12 000 робочих місць. У заяві ECDC зазначається, що схвалення першого етапу дає змогу переходити до подальшої співпраці з державними та приватними партнерами. Водночас у плані немає місця для будівництва футбольного стадіону — саме цей варіант раніше розглядав Челсі.\nПопри схвалення, проєкт ще не остаточний: територія частково розташована в сусідньому районі Кенсінгтон і Челсі, де окреме голосування може відбутися не раніше 9 грудня. Остаточне рішення також має затвердити мер Лондона.\n\nДля Челсі ситуація ускладнюється, адже схвалення розвитку Ерлс-Корту значно зменшує шанси клубу отримати ділянку під новий стадіон. За інформацією The Athletic, два варіанти, які раніше розглядалися, — це або знести Стемфорд Брідж і звести арену на тому ж місці, або ж побудувати новий стадіон саме в Ерлс-Корті.\nЯкщо ECDC продовжить реалізацію свого проєкту, клубу доведеться зосередитися на реконструкції нинішньої арени. Челсі уже придбав додаткові 1,9 акра землі поруч зі Стемфорд Брідж, що збільшує можливості для майбутньої перебудови. У разі знесення стадіону команді доведеться тимчасово проводити домашні матчі на іншій арені, за прикладом Тоттенгема, який грав на Вемблі під час будівництва нового стадіону."
    },
    {
        "title": "Ісак — про перший гол за Ліверпуль в АПЛ: Я розумію, що це давно мало статися",
        "image": "https://images.football.ua/i/news/630x373/568/568586.jpg",
        "text": "Александер Ісак прокоментував свій дебютний гол у англійській Прем’єр-лізі за Ліверпуль. Форвард став автором переможного м’яча у матчі 13-го туру проти Вест Гема, який червоні виграли з рахунком 2:0.\n\"Ми знали, що буде складно повернутися на переможну дорогу після нашої недавньої форми. Я щасливий, що ми виграли і щасливий, що забив. Коли команда проходить через скрутні часи, важливо боротися. Хлопці все зробили добре.\nЯ розумію, що це давно мало статися, і я намагався повернути свою найкращу форму. Я досі на шляху до цього, але радий, що забив.\nНайкраще почуття сьогодні – це те, що ми виграли матч, і це найкращий спосіб підняти настрій у колективі. Але, звичайно, я нападник, тож голи завжди допомагають мені.\nМи повинні правильно використати цю перемогу та залишатися спокійними. Потрібно зберігати концентрацію і продовжувати працювати, щоб утримати цей імпульс\", — сказав Ісак.\nРаніше повідомлялось, що Костас Цимікас мріє повернутися в Ліверпуль."
    },
    {
        "title": "Циганков оформив асист у матчі проти Реала",
        "image": "https://images.football.ua/i/news/630x373/568/568589.jpg",
        "text": "Віктор Циганков записав на свій рахунок чергову результативну дію в чемпіонаті Іспанії. У матчі 14-го туру Ла Ліги проти мадридського Реала український вінгер зробив асист на Аззедіна Унаї наприкінці першого тайму.\nЗа рахунку 0:0 на 45-й хвилині Циганков точним пасом вивів партнера на ударну позицію, і той відкрив рахунок у зустрічі.\nДля футболіста це вже другий асист у поточному сезоні. Також він має у активі два забиті м’ячі в дев’яти матчах за Жирону у всіх турнірах.\nСлідкуйте за текстовою онлайн-трансляцією на Football.ua."
    },
    {
        "title": "Жирона — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 30.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568453.jpg",
        "text": "Мадридський Реал прагнутиме повернутися на переможний шлях у вищому дивізіоні Іспанії, продовжуючи свою кампанію матчем проти Жирони, яка бореться за виживання. \nЖирона — Реал Мадрид\nНеділя, 30 листопада, 22:00, стадіон Естадіо Мунісіпаль де Монтіліві, Жирона\r\nПряма трансляція на медіасервісі MEGOGO. \n\nПоказники Жирони: дві перемоги, п'ять нічиїх та шість поразок у 13 матчах Ла Ліги цього сезону, з 11 очками вони перебувають у зоні вильоту. Команда Мічела фактично має найгірший оборонний показник у Ла Лізі цього сезону, пропустивши 25 голів, але підходить до цього матчу після двох позитивних результатів: перемоги 1:0 над Алавесом та нічиєї 1:1 з Реал Бетісом. \n\"Біло-червоні\" проводять свій четвертий сезон поспіль на цьому рівні, що є їхньою найкращою серією в історії. Каталонська команда лише 12 разів зустрічалася з Реал Мадридом, зазнавши вісім поразок, але дві з трьох їхніх перемог припали на домашні матчі, включаючи перемоги 2:1 у 2017 році та 4:2 у квітні 2023 року. Втім, вони програли останні чотири матчі \"вершковим\", пропустивши 12 голів.\nКоманда Хабі Алонсо підходить до цього матчу після важливої перемоги 4:3 над Олімпіакосом у Лізі чемпіонів. Хоча Реал Мадрид цього сезону не завжди демонстрував свою найкращу гру, Кіліан Мбаппе проводить вражаючу кампанію, забивши 22 голи та зробивши три асисти у 18 матчах, включаючи 13 голів у 13 матчах Ла Ліги. \nУ \"бланкос\" попереду ще п'ять матчів до зимової перерви, включаючи три поспіль гри ліги проти Жирони, Атлетік Більбао та Сельта Віго, після чого вони зіграють свій матч групового етапу Ліги чемпіонів проти Манчестер Сіті.\nЗа версією betking на перемогу Жирони можна поставити з коефіцієнтом 6.50, тоді як потенційний успіх Реал Мадрида оцінюється показником 1.41. Імовірність нічийного результату представлена ​​коефіцієнтом 5.00.\nЖирона: Гассаніга — Рінкон, Мартінес, Рейс, Морено — Мартін, Вітсель — Циганков, Унахі, Хіль — Ванат.\nРеал Мадрид: Куртуа — Александер-Арнольд, Асенсіо, Чуамені, Каррерас — Гюлер, Камавінга, Вальверде — Беллінгем — Мбаппе, Вінісіус.\nНе зіграють: Порту, Лопес, ван де Бек, Хуан Карлос, Франсес, Блінд, Артеро, Лемар, Крапівцов (Жирона) — Карвахаль, Мілітао (Реал Мадрид).\nПід питанням: немає (Жирона) — Мастантуоно, Рюдігер, Алаба, Куртуа, Гюйсен (Реал Мадрид).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона — Алавес. Анонс і прогноз на матч Ла Ліги 29.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568452.jpg",
        "text": "Барселона прагнутиме піднятися на вершину таблиці Ла Ліги, продовжуючи свою домашню кампанію матчем проти Алавеса у суботу вдень.\nБарселона — Алавес\nСубота, 29 листопада, 17:15, стадіон Камп Ноу, Барселона\r\nПряма трансляція на медіасервісі MEGOGO. \n\nСвяткування було в розпалі минулого вікенду, коли Барселона відзначила своє повернення на Камп Ноу перемогою 4:0 над Атлетік Більбао в Ла Лізі. Проте, каталонські гіганти швидко \"приземлилися\" у вівторок увечері, програвши Челсі 0:3 у Лізі чемпіонів. Ця поразка стала справжньою невдачею для команди Гансі Фліка, яка не змогла продемонструвати свою гру на Стемфорд Брідж.\nУ чемпіонаті Барселона виграла останні три матчі, здолавши Ельче, Сельту та Атлетік після поразки 1:2 від Реал Мадрид 26 жовтня. Попереду у \"синьо-гранатових\" три поспіль матчі ліги проти Алавеса, Атлетіко Мадрид та Реал Бетіс, перед вирішальним матчем Ліги чемпіонів вдома проти Айнтрахта Франкфурт. Історично Барселона домінує у цьому протистоянні, вигравши 35 із 49 попередніх матчів проти Алавеса, включаючи перемогу 1:0 у відповідній грі минулого сезону.\nАлавес програв останні п'ять матчів Ла Ліги проти Барселони, востаннє уникаючи поразки у жовтні 2021 року. Баски не змогли перемогти Барселону з вересня 2016 року, коли шокували \"каталонців\" перемогою 2:1 на Камп Ноу. Показники Алавеса: чотири перемоги, три нічиї та шість поразок у 13 матчах Ла Ліги, з 15 очками вони посідають 14-те місце. \n\"Синьо-білі\" фінішували 15-ми минулого сезону, і цього разу вони мають простір для покращення. Команда Едуардо Коудета буде свіжішою, ніж Барселона, і сподівається скористатися можливою втомою суперника після Ліги чемпіонів.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.22, тоді як потенційний успіх Алавеса оцінюється показником 13.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.00.\nБарселона: Ж. Гарсія — Кунде, Е. Гарсія, Кубарсі, Бальде — де Йонг, Касадо — Ямаль, Ольмо, Рашфорд — Торрес.\nАлавес: Сівера — Отто, Тенаглія, Пачеко, Юсі — Вісенте, Бланко, Суарес, Аленья — Мартінес, Боє.\nНе зіграють: тер Штеген, Гаві, Лопес (Барселона) — Гарсес (дискваліфікація), Марас (Алавес).\nПід питанням: Педрі (повернення після травми), Араухо, Левандовські (Барселона) — Калебе (Алавес).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Ла Ліга-2025/26, 14 тур. Анонси поєдинків і головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/568/568332.jpg",
        "text": "Відсьогодні й до вівторка, 2 грудня, мають відбутися всі десять матчів 14-го туру іспанської Ла Ліги-2025/26. Відкриють його на стадіоні Колісеум, де Хетафе прийматиме Ельче.\nСлідкуйте за поєдинками на Football.ua.\n14 тур. 28.11.2025\n14 тур. 29.11.2025\n14 тур. 30.11.2025\n14 тур. 01.12.2025\n[*] — положення в турнірній таблиці\nП'ятниця, 28 листопада, 22:00. Колісеум, Хетафе\nХетафе намагатиметься реабілітуватися перед своїми вболівальниками після двох поспіль \"сухих\" поразок. Команда Хосе Бордаласа нещодавно спочатку поступилася на виїзді Мальорці, а потім і вдома Атлетіко (обидва — 0:1). Підбадьорює сьогоднішнього суперника Хетафе й той факт, що в домашніх матчах Ла Ліги в 2025 році цей клуб із 45-ти можливих очок набрав тільки 13 (3В, 4Н, 8П).\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\nСубота, 29 листопада, 15:00. Естаді Мальорка Сон Муа, Пальма де Мальорка\nМальорка тижнем раніше очікувано поступилася Вільярреалу на виїзді (1:2). Тепер підопічні Ягоби Аррасате сподіватимуться впоратися з його колишнім клубом. Дев'ять із 12-ти своїх залікових балів у чемпіонаті Іспанії-2025/26 Мальорка набрала саме вдома (серія з п'яти матчів без поразок у турнірі — 2В, 3Н), не забивши й поступившись тільки Барселоні.\n\nОсасуна Алессіо Ліші минулої суботи першою забила в поєдинку з Реалом Сосьєдад удома, але у відповідь отримала три гола, продовживши свою безвиграшну серію в Ла Лізі (1Н, 4П). Із усього однією звитягою над майбутнім суперником в останніх десяти виїзних матчах (також 6Н, 3П) клуб із Памплони навряд чи розраховуватиме на перші в сезоні-2025/26 здобуті на виїзді три очки після нічиєї і шести поразок раніше.\nСубота, 29 листопада, 17:15. Spotify Камп Ноу, Барселона\nПовний анонс цього протистояння читайте на нашому сайті вранці 29.11.2025.\n\nСубота, 29 листопада, 19:30. Естадіо Сьютат де Валенсія, Валенсія\n\"Суха\" поразка у виїзному дербі Валенсії від місцевого однойменного клубу (0:1) продовжила безвиграшну серію Леванте Хуліана Калеро в Ла Лізі до п'яти поєдинків (1Н, 4П). Свого майбутнього суперника в чемпіонаті він не може здолати з грудня 2018 року (2Н, 5П), саме вдома відсвяткувавши наразі останній успіх у подібних протистояннях.\n\nАтлетік серед тижня гостював у празької Славії у Лізі чемпіонів і вкотре в сезоні-2025/26 не порадував уболівальників голами, хоч і не пропустив. У чемпіонаті минулої суботи клуб із Більбао очікувано поступився Барселоні на виїзді (0:4). Однак супернику, який досі не перемагав удома (1Н, 4П), команда Ернесто Вальверде навряд чи дозволить багато.\nСубота, 29 листопада, 22:00. Ер-Ріяд Ейр Метрополітано, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 29.11.2025.\nНеділя, 30 листопада, 15:00. Аноета, Сан-Себастьян\nПісля невдалого старту нового сезону Реал Сосьєдад уперше з квітня 2024 року уникнув поразок у п'яти поспіль матчах чемпіонату (3В, 2Н). Колектив Серхіо Франсіско спробує продовжити свою безпрограшну серію, однак варто зауважити, що клуб із Сан-Себастьяна поступився Вільярреалу в шести з попередніх десяти домашніх поєдинків Ла Ліги (також 3В, 1Н).\n\nПідопічні ж Марселіно серед тижня зазнали розгромної поразки від Боруссії Дортмунд у Лізі чемпіонів (0:4). Для Вільярреала вона була найбільшою виїзною з березня 2024 року. На внутрішній арені клуб намагатиметься здобути п'яту поспіль звитягу, яка допоможе спокійно триматися в топ-4 турнірної таблиці, але невдала форма в матчах на виїзді цілком може завадити йому.\nНеділя, 30 листопада, 17:15. Рамон Санчес Пісхуан, Севілья\nТуром раніше Севілья зазнала третьої поспіль виїзної поразки в Ла Лізі, цього разу постраждавши від Еспаньйола (1:2). Клуб уникнув невдач у семи попередніх домашніх міських дербі з Реалом Бетіс у чемпіонаті (5В, 2Н) і підопічні Матіаса Алмейди цю серію сподіваються продовжити. Тим не менш, нестабільність Севільї навряд чи дозволить їй досягнути максимуму в неділю.\n\nКоманда Мануеля Пеллегріні вчора здолала вдома Утрехт у Лізі Європи (2:1) після домашньої ж нічиєї із Жироною (1:1) на внутрішній арені. У виїзних поєдинках сезону-2025/26 у Ла Лізі й ЛЄ Реал Бетіс досі не програвав (2В, 6Н). Хороша форма клубу має допомогти йому принаймні не поступитися в майбутньому дербі, а за вдалих обставин і взагалі здобути скромну звитягу.\nНеділя, 30 листопада, 19:30. Естадіо ABANCA Балаїдос, Віго\nСельта на тлі виїзної звитяги над Алавесом (1:0) зазнала поразки від Лудогорця (2:3) у поєдинку Ліги Європи в Болгарії. Тепер команда Клаудіо Хіральдеса спробує здобути перші для себе три очки в домашній дуелі Ла Ліги-2025/26 після семи поспіль невдалих спроб (5Н, 2П). У квітні клуб із Віго вперше з лютого 2007 року поступився супернику з Барселони вдома, перервавши 12-матчеву безпрограшну серію (4В, 8Н).\n\nЕспаньйол минулого понеділка впорався із Севільєю в домашньому протистоянні (2:1). Невдачі конкурентів дозволяють колективу Маноло Гонсалеса продовжувати мріяти про єврокубки, в яких клуб не брав участі із сезону-2019/20. Однак у неділю недостатньо впевнені виступи Еспаньйола на виїзді можуть датися йому взнаки.\nНеділя, 30 листопада, 22:00. Естадіо Муніципаль де Монтіліві, Жирона\nПовний анонс цього протистояння читайте на нашому сайті вранці 30.11.2025.\n\nПонеділок, 1 грудня, 22:00. Естадіо де Вальєкас, Пуенте де Вальєкас (Мадрид)\nЗасмучений невдалим виїздом до Словаччини в Лізі конференцій (поразка від Слована з рахунком 1:2) Райо Вальєкано Іньїго Переса має намір перервати свою серію з трьох поєдинків без голів у чемпіонаті. Подібне з клубом сталося вперше з травня 2024 року, тоді як негативний епізод із чотирма поспіль такими дуелями мав місце в грудні 2023-го, зокрема з урахуванням якраз поразки від Валенсії удома (0:1).\n\nКолектив Карлоса Корберана туром раніше святкував домашню звитягу в міському дербі з Леванте (1:0) і в разі успіху в понеділок обійде свого суперника в турнірній таблиці. Однак варто зауважити, що протягом минулих десяти років Валенсія перемагала Райо Вальєкано всього двічі (вдома й на виїзді) при восьми нічиїх і трьох поразках.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Ванат забив у ворота Бетіса і присвятив гол травмованому партнеру з Жирони",
        "image": "https://images.football.ua/i/news/630x373/568/568090.jpg",
        "text": "Український форвард Жирони Владислав Ванат відкрив рахунок у виїзній зустрічі Ла Ліги проти Бетіса.\nПісля результативного удару він продемонстрував у камеру футболку свого одноклубника Крістіана Порту, символічно присвятивши йому забитий м’яч.\n\nНагадаємо, що Порту в середу зазнав серйозної травми — у нього діагностовано розрив хрестоподібної зв’язки коліна, через що він вибув зі строю на тривалий період."
    },
    {
        "title": "Ельче — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 23.11.2025",
        "image": "https://images.football.ua/i/news/630x373/567/567961.jpg",
        "text": "Мадридський Реал прагнутиме повернутися на переможний шлях у вищому дивізіоні Іспанії, продовжуючи свою кампанію виїзним матчем проти Ельче у неділю.\nЕльче — Реал Мадрид\nНеділя, 23 листопада, 22:00, стадіон Естадіо Мануель Мартінес Валеро, Ельче\r\nПряма трансляція на медіасервісі MEGOGO.\n\nЕльче минулого сезону фінішував другим у Сегунді, забезпечивши собі повернення до вищого дивізіону, і для клубу це був доволі успішний початок кампанії-2025/26. Показники команди Едера Сарабії — три перемоги, шість нічиїх та три поразки — приніс їм 15 очок, чого достатньо для 11-го місця у таблиці. \n\"Зелено-смугасті\" не змогли здобути перемогу в Ла Лізі з кінця вересня, програвши три та зігравши внічию два з останніх п'яти матчів. На міжнародну паузу Ельче пішов після нічиєї 1:1 з Реал Сосьєдадом, і тепер команда прагнутиме перемогти Реал вперше з 1978 року. Мадрид був переможцем у 35 із 53 попередніх зустрічей між цими двома сторонами, включаючи перемогу 4:0 в останньому поєдинку у 2022/23 роках.\nРеал Мадрид зіграв унічию 0:0 з Райо Вальєкано у своєму останньому матчі перед міжнародною перервою, а перед цим поступився Ліверпулю 0:1 у Лізі чемпіонів. Реал Мадрид має найкращий спільний оборонний показник у Ла Лізі цього сезону (10 пропущених м'ячів). Крім того, Кіліан Мбаппе є їхнім найкращим гравцем в атаці, забивши 13 голів у чемпіонаті — на шість більше, ніж будь-який інший гравець.\nРеал Мадрид має найкращий показник на виїзді в Ла Лізі, набравши 13 очок у шести матчах. Водночас Ельче не зазнав поразок на своєму полі, вигравши три та зігравши внічию три з шести домашніх ігор.\nЗа версією betking на перемогу Ельче можна поставити з коефіцієнтом 7.50, тоді як потенційний успіх Реал Мадрида оцінюється показником 1.35. Імовірність нічийного результату представлена ​​коефіцієнтом 5.33.\nЕльче: Дітуро — Нуньєс, Аффенгрубер, Чуст, Педроса — Агуадо — Госан, Фебас, Мендоса, Мір — А. Родрігес.\nРеал Мадрид: Куртуа — Александер-Арнольд, Асенсіо, Алаба, Каррерас — Камавінга, Вальверде, Гюлер — Беллінгем — Вінісіус, Мбаппе.\nНе зіграють: Біґас (Ельче) — Мілітао, Рюдігер, Карвахаль (Реал Мадрид).\nПід питанням: немає (Ельче) — Гюйсен, Мастантуоно, Чуамені (Реал Мадрид).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Хетафе — Атлетіко Мадрид. Анонс і прогноз на матч Ла Ліги 23.11.2025",
        "image": "https://images.football.ua/i/news/630x373/567/567963.jpg",
        "text": "Атлетіко Мадрид прагнутиме здобути п'яту поспіль перемогу в Ла Лізі, продовжуючи свою кампанію-2025/26 матчем проти Хетафе на стадіоні Колісеум у неділю ввечері.\nХетафе — Атлетіко Мадрид\nНеділя, 23 листопада, 19:30, стадіон Колісеум, Хетафе\r\nПряма трансляція на медіасервісі MEGOGO. \n\nХетафе має співвідношення результатів п'ять перемог, дві нічиї та п'ять поразок у 12 матчах Ла Ліги цього сезону, з 17 очками. Столична команда пішла на міжнародну паузу після поразки 0:1 від Мальорки, але фактично виграла три з останніх чотирьох матчів у всіх турнірах, включаючи дві перемоги в лізі над Атлетік Більбао та Жироною. \"Сині\", які минулого сезону фінішували 13-ми, цього разу прагнуть потрапити у верхню половину таблиці.\nХетафе приголомшив Атлетіко в останній зустрічі між командами у березні, здобувши перемогу 2:1, і тепер прагнутиме оформити другу поспіль домашню перемогу над командою Сімеоне. Та перемога була першою для Хетафе над Атлетіко з листопада 2011 року, а дві поспіль перемоги над \"червоно-білими\" вони не здобували з 2010 року. Атлетіко, тим часом, пішов на міжнародну паузу після домашньої перемоги 3:1 над Леванте, набравши 25 очок у 12 матчах.\nПоказники \"матрацників\" у Ла Лізі цього сезону: сім перемог, чотири нічиї та одна поразка. \"Червоно-білі\" виграли останні чотири матчі у всіх турнірах, а також мають чотириматчеву переможну серію в Ла Лізі, здолавши Осасуну, Реал Бетіс, Севілью та Леванте. Хоча команда Сімеоне також обіграла Юніон Сент-Жилуаз у Лізі чемпіонів, у цьому турнірі вони програли двічі, поступившись Ліверпулю та Арсеналу.\nВиїзна форма Атлетіко цього сезону була невтішною, вони здобули лише одну перемогу у п'яти матчах, а Хетафе програв на своєму полі лише раз.\nЗа версією betking на перемогу Хетафе можна поставити з коефіцієнтом 5.00, тоді як потенційний успіх Атлетіко Мадрид оцінюється показником 1.77. Імовірність нічийного результату представлена ​​коефіцієнтом 3.50.\nХетафе: Сорія — Даконам, Абкар, Дуарте — Іглесіас, Мілла, Арамбаррі, Ріко — Мартін — Лісо, Майораль.\nАтлетіко Мадрид: Муссо — Льоренте, Хіменес, Ленгле, Руджері — Гонсалес, Коке, Барріос, Баена — Серлот, Альварес.\nНе зіграють: Давінчі, Нею (Хетафе) — Ле Норман (Атлетіко Мадрид).\nПід питанням: немає (Хетафе) — Дж. Сімеоне, Облак (Атлетіко Мадрид).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Асист Циганкова допоміг Жироні забрати очки в Реала",
        "image": "https://images.football.ua/i/news/630x373/568/568594.jpg",
        "text": "Ех, наче ось тільки-но нещодавно матч каталонської Жирони на Монтіліві проти мадридського Реала сприймався як щось, що дотичне до чемпіонських перегонів у іспанській Ла Лізі. Але зараз настали такі часи в житті команди Мічела, що Бог із ним, із цими \"вершковими\", вони нікуди з тих самих перегонів не поділись, а от \"червоно-білі\" нині ведуть уже інші перегони — за виживання в підвалинах турнірної таблиці.\nІ з огляду на те, що ми побачили раніше у виконанні Жирони на старті цього сезону, мало б складатись враження, що колектив Хабі Алонсо просто приречений на успіх у цьому протистоянні. Але футболу нічого про ці ваші наперед визначені долі невідомо, тож Реал у підсумку ще ох, як настраждався в порівняно невеликому містечку каталонського регіону.\nГра починалась з дій гравців команди Алонсо попереду. І одразу ж гості мали всі шанси відкрити рахунок. Але привоз від Ваната біля власного штрафного Мбаппе так і не використав, і так само повз ворота запускали свої удари із середньої відстані Гюлер та Чуамені. Команда Мічела на це все різноманіття відповіла власним дальнім пострілом зусиллями Циганкова аж посеред стартової половини зустрічі.\nІ відтоді насправді Жирону було важко втримувати біля власного штрафного. Бо за першої ж ліпшої нагоди, а їх було не так уже й багато, просто використовувались вони максимально ефективно, господарі поля вилітали до контратак. От і в моменті з незарахованим голом Мбаппе через гру рукою у воротарському на 40 хвилині сталось так, що тільки-но суддя дав дозвіл грати далі, як Жирона опинилась біля чужого штрафного, і вертикальний перехід через ноги Рінкона та Циганкова доставив м’яч під удар Унахі під поперечину з центру штрафного.\nА це вже геть інший малюнок гри на другий тайм, бо в першому в Реала не було часу відіграватись — мадридці пропустили на 45 хвилині. І інший футбол поперерві також, відповідно. Бо Жирона все одно спочатку намагалась і до контратак також виходити, створивши таким чином реальну нагоду забити для Ваната на 57 хвилині, коли Владислав ударом низом із правого флангу штрафного не зміг переграти Куртуа.\nПроте все ж таки Реал знайшов шляхи для того, аби відігратись у цій зустрічі. Допоміг фол Рінкона проти Вінісіуса на правому фланзі штрафного на 65 хвилині, після чого Мбаппе знову пішов виконувати пенальті, і цього разу забив фірмовим акцентованим ударом у лівий нижній кут.\nПісля цього мадридці, очевидно, зупинятись не мали жодного бажання, бо аутсайдеру вони просто так очки дарувати не мали намірів. Але таки довелось це зробити, бо Жирона, інколи — на межі явного дива, зуміла захистити нічийний результат у цій грі. А супермоменті Мбаппе на останніх секундах, коли той у центрі штрафного просто не влучив у вільний правий кут чужих воріт, стало зрозуміло, що доля таки віддячила команді Мічела за сміливість цього вечора.\nУ наступному турі каталонська Жирона гостюватиме в Ельче, тоді як посеред тижня зіграє в гостях у Оуернсе в Кубку Іспанії, а мадридський Реал поїде до баскського Атлетіка в чемпіонаті вже в кілька днів, після чого прийматиме Сельту з Віго вихідними.\nЖирона — Реал 1:1\nГоли: Унахі, 45 — Мбаппе, 67 (пен.)\nЖирона: Гассаніга — Рінкон (Франсес, 72), Мартінес, Рейс, Морено — Циганков (Аспрілья, 72), Унахі (Руїс, 83), Вітсель, І. Мартін, Хіль (Рока, 72) — Ванат (Ласс, 83).\nРеал: Куртуа — Александер-Арнольд (Г. Гонсало, 90), Мілітао, Рюдігер, Ф. Гарсія (Каррерас, 90) — Вальверде, Чуамені (Родріго, 72), Беллінгем — Гюлер (Камавінга, 46), Мбаппе, Вінісіус."
    },
    {
        "title": "Рома — Наполі. Анонс і прогноз на матч Серії А 30.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568530.jpg",
        "text": "У рамках 13-го туру італійської Серії А-2025/26 у Римі місцева Рома прийматиме неаполітанський Наполі.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 30 ЛИСТОПАДА, 21:45. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — ДАВІДЕ МАССА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nРома вперше із сезону-2013/14 (32 очки проти 27-ми зараз) мала одноосібне лідерство в Серії А за підсумками стартових 12-ти турів. Однак учора Мілан домашньою звитягою над Лаціо (1:0) відкинув \"джаллороссі\" на другу сходинку. Сьогодні, за рахунок перемоги над чемпіоном Італії-2025/26, захист титулу якому дається дуже непросто, вони можуть обійти міланський гранд.\n\nІз найкращою в Серії А обороною (шість пропущених голів) команда Джан П'єро Гасперіні розраховує на успіх у матчі проти суперника, нинішня виїзна форма якого є відверто невдалою (одна перемога й п'ять поразок в останніх шести дуелях). Вперше з відходу Клаудіо Раньєрі минулого літа римляни мають серію з чотирьох звитяг у всіх турнірах, хоча й у далеко не найскладніших на папері поєдинках.\nНаполі до цієї недільної дуелі підходить без одразу кількох важливих виконавців, що явно може завадити колективу Антоніо Конте значним чином зміцнити своє турнірне становище. \"Адзуррі\" сподіватимуться вперше з початку кампанії здобути третю поспіль перемогу в усіх турнірах. Проте, за всіх вищезгаданих обставин неаполітанці навряд чи спроможні на більше, ніж здобуття одного залікового бала.\n\nНезважаючи на ідентичні поразки римлян від обох міланських грандів (0:1) раніше, у сьогоднішній дуелі з іншим, неаполітанським претендентом на Скудетто, букмекери трохи більше вірять саме в них. Так, на перемогу Роми можна поставити з коефіцієнтом 2.71, тоді як потенційний успіх Наполі оцінюється показником 3.30. Імовірність нічийного результату представлена ​​коефіцієнтом 3.02.\nРома: Свілар — Манчіні, Ндіка, Ермосо — Челік, Коне, Крістанте, Веслі — Суле, Пеллегріні — Дібала\nНаполі: Мілінкович-Савич — Беукема, Ррахмані, Буонджорно — Ді Лоренцо, Лоботка, Мактоміней, Олівера — Нерес, Гойлунн, Ланг"
    },
    {
        "title": "Леау приніс Мілану перемогу над Лаціо та поточне перше місце в Серії A",
        "image": "https://images.football.ua/i/news/630x373/568/568526.jpg",
        "text": "Тринадцятий тур італійської Серії A містить у своєму розкладі одразу два протистояння з підвищеним рівнем уваги глядацької авдиторії до них, і якщо лідер чемпіонських перегонів, станом на момент початку вікенду, ще зіграє свій матч пізнім вечором у неділю, то трохи посунути Рому з першої сходинки до цього моменту мав можливість Мілан. Але для цього команді Массіміліано Аллегрі треба було на власному полі здолати римський Лаціо, який провалив старт сезону й наразі намагається наздогнати єврокубковий експрес, який дедалі сильніше віддаляється від решти команд у турнірній таблиці.\nПоміж Аллегрі та Мауріціо Саррі є тривала історія професійних стосунків, тож здивувати один одного їм навряд чи вже колись випаде можливість. Тому й тренер \"россонері\" спокійно відмовився від гри його команди з м’ячем у першому таймі, у рішенні стосовно чого могли виникнути певні сумніви вже на перших хвилинах, коли Меньяну довелось тягнути удар головою від Хіли з близької відстані на завершення подачі з лівого флангу.\nЩе тривалий час після цього Мілану банально не вдавалось відвести м’яч від власних воріт, але й у \"орлів\" за той час гольових нагод назбиралась дуже обмежена кількість. Пригадується постріл Дзакканьї з гострого кута на лівому краю чужих володінь, який також парирував воротар гостей, а от у відповідь свій момент команда Аллегрі знайшла вже ближе до перерви, коли Томорі чи не вперше вдало опинився чужому штрафному під час позиційної атаки, проте пробив над воротами із загалом комфортного скидання від Нкунку на правому куті воротарського.\nОсь цей маневр із ривком захисника Мілана до чужих володінь у підсумку й вирішив долю протистояння на користь господарів поля. Бо на 52 хвилині захист Лаціо знову проґавив швидкий розіграш, який через ноги Модрича, Салемакерса та Фофана доставив м’яч Томорі, а той виконав результативний простріл на Леау.\nЛаціо прагнув швидко відповісти на пропущений м’яч, але повернути контроль над ситуацією одразу не вдалось, тож Мілан ще кілька разів за рахунок гравців із глибини атаки загрожував воротам Проведеля, однак той виглядав надійним. Як і Меньян на протилежному боці поля під час чи не єдиного моменту римлян у другому таймі з ударом у падінні від Кастельяноса, який таки довелось брати на себе французу.\nНезважаючи на низьку ефективність дій у атаці, \"орли\" не зупинялись і отримали бодай привід для сподівань на успіх у компенсований час, коли чергова подача з лівого флангу завершилась ударом Романьйолі з близької відстані в руку Павловича, який при цьому вів боротьбу проти Марушича, через що й виставив заборонену для гри кінцівку в напрямку м’яча. Як не дивно, VAR та головний арбітр усі ці моменти взяли до уваги, тож пенальті гості так і не побачили. Як і потенційної нічиєї.\nУ наступному турі Мілан зіграє в гостях проти Торіно, тоді як посеред тижня проведе матч Кубка Італії вже на полі римського Лаціо, після чого команда Мауріціо Саррі прийматиме Болонью.\n\nМілан — Лаціо 1:0\nГол: Леау, 52\n\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана (Лофтус-Чік, 65), Модрич, Рабьо, Бартезагі — Нкунку (Річчі, 82), Леау."
    },
    {
        "title": "Мілан — Лаціо. Анонс і прогноз на матч Серії А 29.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568461.jpg",
        "text": "У рамках 13-го туру італійської Серії А-2025/26 у Мілані місцевий однойменний клуб прийматиме римський Лаціо.\n[*] — положення в турнірній таблиці\nСУБОТА, 29 ЛИСТОПАДА, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ДЖУЗЕППЕ КОЛЛУ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nОкрилений успіхом у номінально виїзному Дербі делла Мадонніна Мілан сьогодні ввечері спробує повернутися на першу сходинку турнірної таблиці Серії А за рахунок домашньої звитяги над Лаціо. Проте, навіть із нею залишитися на вершині за підсумками туру \"россонері\" вдасться тільки якщо Рома завтра не впорається вдома з Наполі.\n\nПереможний гол Крістіана Пулішича у ворота Інтера (1:0) минулої неділі продовжив безпрограшну серію колективу Массіміліано Аллегрі в чемпіонаті до 11-ти матчів (7В, 4Н). Сьогодні ж американський лідер атак Мілана (5Г+2А в Серії А-2025/26) не допоможе клубу через травму, хоча в березні \"россонері\" від домашньої поразки Лаціо з рахунком 1:2 не врятувала і його присутність.\nДля римлян та перемога над міланським грандом була першою виїзною з листопада 2019 року в подібних дуелях. Після того успіху \"б'янкочелесті\" зазнали п'яти поспіль поразок, чотири рази не забивши у ворота суперника, перш ніж перервати невдалу серію. Сьогоднішнє протистояння буде 100-м в історії конкретно в Мілані. Місцевий однойменний клуб раніше 57 разів обіграв Лаціо вдома при 26 нічиїх і 16 поразках.\n\nУ 12-му турі команда Мауріціо Саррі очікувано впоралася з Лечче в Римі (2:0). До суботнього ж поєдинку \"б'янкочелесті\" підходять у статусі андердогів, як і до виїзного матчу проти Інтера в 11-му турі. Іншому гранду з Мілана Лаціо поступився (0:2), втретє поспіль не порадувавши голами поза власним полем у Серії А, чого не ставалося з травня 2021 року, тоді як довша серія (4) не мала місця з грудня 2012-го.\nЗа версією букмекерів, фаворитами протистояння є господарі поля, які під керівництвом Массіміліано Аллегрі ще не поступалися сьогоднішньому супернику вдома (2В, 3Н). Так, на перемогу Мілана можна поставити з коефіцієнтом 1.63, тоді як потенційний успіх Лаціо оцінюється показником 5.60. Імовірність нічийного результату представлена ​​коефіцієнтом 4.08.\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Бартезагі — Леан, Нкунку\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Пеллегріні — Гендузі, Весіно, Башич — Ісаксен, Діа, Дзакканьї"
    },
    {
        "title": "Комо розібрався з Сассуоло, продовживши безпрограшну серію до 12 матчів",
        "image": "https://images.football.ua/i/news/630x373/568/568471.jpg",
        "text": "У рамках матчу-відкриття 13-го туру італійської Серії А Комо впевнено обіграв Сассуоло та продовжив свою 12-матчеву серію без поразок у всіх турнірах (6 перемог, 6 нічиїх)\nПідопічні Сеска Фабрегаса знову продемонструвала стабільність і якість: Комо взяв гру під контроль з перших хвилин, оскільки уже на 14-й Дувікас відкрив рахунок.\nПісля перерви Морено подвоїв перевагу господарів після асисту Ніко Паса. Сассуоло відповісти так і не зміг — гості хоч і мали свої моменти, але реалізувати жоден з них вони не змогли.\nПеремога 2:0 дозволила Комо продовжити свою блискучу серію та знову підтвердити єврокубкові амбіції."
    },
    {
        "title": "Комо знищив Торіно",
        "image": "https://images.football.ua/i/news/630x373/568/568168.jpg",
        "text": "У матчі 12-го туру Серії А Комо розгромив Торіно з рахунком 5:1, оформивши одну з найяскравіших перемог туру.\nГості повели ще у першому таймі, а після перерви повністю контролювали гру.\nХет-трик оформити не вдалося, але дубль Аддая та голи Рамона, Паса і Батуріни забезпечили впевнену перемогу.\nЄдиний гол Торіно забив Влашич із пенальті у компенсований час першої половини."
    },
    {
        "title": "Пулішич приніс Мілану перемогу в Derby della Madonnina над Інтером",
        "image": "https://images.football.ua/i/news/630x373/568/568107.jpg",
        "text": "Великий уїкенд європейського клубного футболу після завершення листопадової міжнародної перерви в своєму завершенні містив протистояння, повз яке вболівальник, який себе поважає, не міг пройти повз. Бо банально Derby della Madonnina, або ж протистояння міланського Інтера та Мілана, уособлює собою гігантський шар історії гри, яку всі ми так любимо. Цього разу на Джузеппе Меацца ці дві великих італійських клуби зустрічались поміж собою в 245 раз і в рамках дванадцятого туру національної першості відповідно.\nКоманда Крістіана Ківу все ще перебуває на стадії перебудови після багаторічного періоду на чолі з Сімоне Індзагі, тоді як \"россонері\" вже звиклись із режимом існування, коли головні тренери змінюють один одного кожного сезону. А то й по кілька разів у межах однієї кампанії. І цього разу для Массіміліано Аллегрі це було перше Міланське дербі з моменту повернення до роботи з Міланом, тож схибити й він не мав права, як і візаві за тренерським містком.\nКоманди зрештою одразу почали використовувати свої найбільш сильні сторони. Інтер багато контролював м’яч та одразу ж створив момент для Тюрама подачею з лівого флангу від Дімарко вже на четвертій хвилині, але тоді Меньян здійснив свій перший сейв у цій зустрічі. Їх ще буде багато в подальшому. Як і спроб \"нерадзуррі\" грати другим поверхом, оскільки з якихось причин команда Аллегрі помітно поступалась у цьому компоненті.\nЯк наслідок, свої найкращі моменти в першій половині гри Інтер так і створював: навіс, хтось замикає головою, або скидає на партнера, як було в момент із убивчим ударом Лаутаро з передачі того-таки Тюрама, але Меньян і тут зреагував бездоганно. А ще запам’яталось влучання від Ачербі в стійку, також шляхом удару головою, на завершення подачі кутового з лівого краю атаки. Тож і зі стандартами в Мілана спостерігались певні проблеми.\nКоманда Аллегрі натомість робила ставку на швидкі виходи до атак, і таким чином отримала моменти для ударів Салемакерса та Бартезагі до перерви по обидва боки штрафного, які втім були позбавлені точності виконання. А найгострішим серед шансів номінальних гостей забити був, напевно, закручений удар здалеку від Пулішича вже під настання перерви. У підсумку, ніхто так і не відкрив рахунок за стартові 45 хвилин.\nА вже в другій половині гри Інтер розпочав із чергової розминки для Меньяна у вигляді підкрученого удару Тюрама з лівого флангу штрафного, а от Мілан був більш конкретним, і на 54 хвилині Зоммер не надто вдало парирував перед собою дальній удар низом від Салемакерса з правого краю швидкої атаки, чим миттєво скористався Пулішич на добиванні.\nПевна річ, що такий перебіг подій не влаштовував команду Ківу, адже та вважала, що контролює ситуацію на футбольному полі. Проте наступний свій момент Інтер створив радше за допомоги напрочуд пильної уваги арбітрів VAR до епізоду на 71 хвилині, коли Павлович не встиг заблокувати черговий простріл Тюрама з правого флангу штрафного й наступив супернику на ногу за інерцією. Рішення про пенальті гравців Мілана, звісно, обурило, але Меньян залишався спокійним, і просто знищив ментально Чалханоглу, який, як за замовленням, пробив у лівий нижній кут, який воротар для нього й відкрив навмисно.\nТурка потім поміняли майже одразу, а Інтер знову пішов шукати щастя біля чужих воріт. \"Змії\" постійно вантажили м’яч до чужого штрафного з флангів, але близькими до небезпечних був хіба що момент із невдалою спробою один із цих навісів завершити від Аканджі, а бо ж дальні удари Діуфа та Бонні, які для бездоганного Меньяна відвертістю не стали.\nУ наступному турі Інтер поїде в гості до Пізи, тоді як посеред тижня навідається до мадридського Атлетіко на матч Ліги чемпіонів УЄФА, а Мілан прийматиме римський Лаціо.\n\r\nІнтер — Мілан 0:1\nГол: Пулішич, 54\nНа 74-й хвилині Хакан Чалханоглу (Інтер) не забив пенальті (воротар).\nІнтер: Зоммер — Аканджі, Ачербі (Еспозіто, 85), Бастоні — Аугусто, Барелла (Діуф, 85), Чалханоглу (Зелінські, 76), Сучич, Дімарко — Л. Мартінес (Бонні, 65), Тюрам."
    },
    {
        "title": "Інтер — Мілан. Анонс і прогноз на матч Серії А 23.11.2025",
        "image": "https://images.football.ua/i/news/630x373/568/568043.jpg",
        "text": "У рамках 12-го туру італійської Серії А-2025/26 відбудеться Дербі делла Мадонніна — Інтер \"прийматиме\" Мілан.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 23 ЛИСТОПАДА, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — СІМОНЕ СОЦЦА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nУ дебютному для Крістіана Ківу міланському дербі в якості головного тренера перед ним стоїть виклик у вигляді необхідності перервати серію з п'яти матчів без перемог Інтера над Міланом (2Н, 3П) у всіх турнірах. У XXI столітті більш успішним для \"россонері\" в принциповій дуелі був тільки проміжок від листопада 2002 до квітня 2005 року, коли \"нерадзуррі\" залишилися без звитяги аж десять разів поспіль (3Н, 7П).\n\nПісля домашньої перемоги Наполі над Аталантою (3:1), Інтер утратив першу сходинку турнірної таблиці Серії А (-1 від неаполітанців), тоді як Мілан у разі здобуття трьох очок сьогодні й сам може повернутися на вершину, що також залежить від виїзного матчу Роми проти Кремонезе. Інтер сподіватиметься не оступитися в дербі й у гарному настрої підійти до поєдинку Ліги чемпіонів з Атлетіко в Мадриді.\nНе обтяжена єврокубками команда Массіміліано Аллегрі не програвала з першого туру чемпіонату. Безпрограшна серія \"россонері\" в усіх турнірах становить 11 матчів (7В, 4Н). Проте, у деяких із них Мілан виглядав недостатньо переконливо. Після дербі клуб двічі поспіль зустрінеться з Лаціо, тож падіння бойового духу внаслідок потенційної невдачі сьогодні може стати проблемою.\n\n\"Нерадзуррі\" в своїй нинішній формі спроможні досягнути бодай скромного успіху й за версією букмекерів саме вони мають більші шанси на звитягу в майбутньому Дербі делла Мадонніна. Так, на перемогу Інтера можна поставити з коефіцієнтом 2.06, тоді як можливості Мілана оцінюються показником 3.84. Імовірність нічийного результату представлена ​​коефіцієнтом 3.42.\n\nКрістіан Ківу, головний тренер Інтера: \"Як і завжди, я транслюю команді зосередженість і рішучість. Інтер вийде на поле з більшою мотивацією, аніж зазвичай, і це нормально. Як на мене, ідеально було б мати такий запал перед кожним матчем, навіть проти слабших клубів, адже тільки так ми знайдемо стабільність. У дербі немає фаворитів, тому потрібно максимально використовувати свої моменти, вигравати якнайбільше єдиноборств і бути уважними\".\n\nМассіміліано Аллегрі, головний тренер Мілана: \"Дербі, безумовно, буде неймовірною подією для міста. У 2010 році я добре стартував, здобувши три поспіль перемоги над Інтером, але пізніше тричі поступився, зіграв унічию й ще раз програв. Це зустріч із дуже сильним колективом, який, разом із Наполі, є фаворитом у боротьбі за чемпіонство. Однак дербі завжди є винятковим матчем. Маємо прагнути до зосередженості й вдалого з технічної точки зору виступу\". \nІнтер: Зоммер — Аканджі, Ачербі, Бастоні — К. Аугусто, Барелла, Чалханоглу, Сучич, Дімарко — Тюрам, Мартінес\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Бартезагі — Пулішич, Леан"
    },
    {
        "title": "Наполі перемогою на Стадіо Олімпіко збив Рому з вершини таблиці Серії A",
        "image": "https://images.football.ua/i/news/630x373/568/568593.jpg",
        "text": "Італійська Серії A багатьом уболівальникам у поточному сезоні здається надто важкою в плані дозвільного перегляду, проте чемпіонські перегони в цьому чемпіонаті зрештою лише виграють. Станом на момент завершення тринадцятого туру ми маємо надзвичайно щільну групу команд у верхній частині турнірної таблиці, де від першого до сьомого місця дистанція складає всього п’ять очок, а починались вихідні взагалі з того, що Рома очолювала цю саму таблицю.\nПозаду команди Джан П’єро Гасперіні тим часом розташувався, зокрема, і чинний чемпіон країни, Наполі, який цей свій статус активно хоче захистити, проте з Лігою чемпіонів УЄФА в розкладі це буде зробити значно важче, аніж перемогти в перегонах минулого сезону, а відмовлятись від міжнародних змагань, очевидно, ніхто не буде. От і довелось \"Партенопеї\" після гри проти азербайджанського Карабаху, дякувати Богу, що домашньої, а Ромі, відповідно, після прийому данського Мідтьюллана в Лізі Європи, зустрітись на Стадіо Олімпіко.\nНіколи не здогадаєтесь, але й цього разу ми побачили класичний італійський футбол зразка поточного сезону з усіма відповідними наслідками від цієї характеристики. Видовище в першому таймі було, м’яко кажучи, на любителя. Усе занадто повільно попереду в обох команд і лише один реальний гольовий момент за стартові пів години ігрового часу. Гойлунн ще на дев’ятій хвилині невдало спробував перекинути Свілара з відскоку від того, коли воротар за межами штрафного перехоплював закидання на хід Лангу.\nРома при цьому в атаці за перший тайм так узагалі нічого й нам не продемонструвала, тоді як у суперників був ще один момент — гольовий. На 36 хвилині Нерес сам започаткував контратаку передачею на правий фланг для Гойлунна, після чого партнер повернув м’яч бразильцю вже до зони перед штрафним, а за мить Наполі вже вів за рахунком на табло. І це був той сценарій, якого Ромі треба було уникати за будь-який обставин.\nБо те, що було далі, також було цілком очікуваним перебігом подій. Наполі настільки відверто намагався засушити гру в другому таймі, що залишалось лише дивуватись витримці глядачів на трибунах, які все одно намагались тримати \"вовків\" у фокусі, щоб, у разі чого, ті могли одразу ввімкнутись до боротьби за найменшої нагоди. І такі нагоди зрештою виникли наприкінці зустрічі.\nУ команди Гасперіні було два шанси ударами із зони перед чужим штрафним переграти Ваню. Вони в підсумку не використали жодного з них. Спочатку Пеллегріні зацідив м’ячем вище воріт, а потім власне голкіпер витягнув удар на виконання від Бальданці під праву стійку, за рахунок чого, як з’ясувалось хвилин та за вісім, його команда виграла \"сухий\" матч.\nУ наступному турі Рома гостюватиме в сардинського Кальярі, тоді як Наполі прийматиме \"острів’ян\" посеред тижня в Кубку Італії, а вихідними гратиме вдома проти туринського Ювентуса.\n\r\nРома — Наполі 0:1\nГол: Нерес, 36\n\nРома: Свілар — Ермосо, Манчіні, Ндіка — Челік, Коне, Крістанте (Ель-Айнауї, 62), Веслі (Ель-Шаараві, 82) — Суле (Дібала, 61), Пеллегріні (Бейлі, 80) — Фергюсон (Бальданці, 46)."
    },
    {
        "title": "Ліга 1: Ланс на вершині таблиці, Погба повертається у великий футбол",
        "image": "https://images.football.ua/i/news/630x373/568/568036.jpg",
        "text": "У рамках 13-го туру Ліги 1 Ланс здобув мінімальну, але важливу перемогу над Страсбуром на Стад Боллар-Делеліс. Єдиний м’яч на 69-й хвилині забив Ганю, забезпечивши команді три очки.\nЗавдяки цьому успіху Ланс піднявся на чільне місце турнірної таблиці та ділить першу сходинку з Марселем, тоді як Страсбур залишився на 22 очках і може втратити місце в топ-4 після туру.\nМатч відзначався активними атаками з обох боків та кількома вилученнями: Гілавогі і Барко покинули поле достроково.\nЛанс – Страсбур 1:0\nГол: Ганю (69)\n\nЛанс: Ріссе — Сарр, Байду, Ганю — Удоль, Томассон, Сангаре, Агілар — Саїд (Гілавогі, 75), Товен (Сіма, 75) — Едуар (Сотока, 85)\n\nСтрасбур: Пендерс — Чілвелл, Сарр, Гойсберг (Омобаміделе, 46) — Морейра (Нзінгула, 85), Ель-Мурабет (Амугу, 61), Барко, Дуе (Амо-Амеяу, 90+1) — Лемарешаль (Енсісо, 61) — Панічеллі, Емега\n\nПопередження: Томассон (77), Сотока (90+6) — Ель-Мурабет (5), Дуе (68), Емега (90+7)\n\nВилучення: Гілавогі (90+5) — Барко (77)\nВ іншому матчі Ренн здобув переконливу перемогу над Монако з рахунком 4:1. Команда продемонструвала ефективність у нападі та контроль гри протягом усього матчу.\nОсобливу увагу привернуло повернення Поля Погба до активного футболу після дворічної дискваліфікації. Півзахисник отримав свій шанс продемонструвати майстерність.\nМатч також запам’ятався вилученням у складі Монако – Закарія залишив поле на 66-й хвилині.\nРенн – Монако 4:1\nГоли: Аїт-Будляль 20, Камара 48, Емболо 73, Блас 83 (п) – Бірет 90+5\n\nРенн: Самба – Брассье, Жаке, Аїт-Будляль – Аль-Тамарі (Глен Камара, 85), Сіссе (Мерлен, 74), Ронжьє, Махді Камара, Франківський – Емболо, Леполь (Блас, 75)\n\nМонако: Градецький – Салісу, Керер, Тезе – Уаттара, Кулібалі (Погба, 85), Закарія, Діатта (Вандерсон, 70) – Акліуш (Ламан Камара, 70), Фаті (Мінаміно, 61) – Іленіхена (Бірет, 61)\n\nВилучення: Закарія 66"
    },
    {
        "title": "Марсель з 400-м голом Обамеянга знищив Ніццу у битві за Лазуровий берег",
        "image": "https://images.football.ua/i/news/630x373/567/567977.jpg",
        "text": "У матчі-відкритті 13-го туру французької Ліги 1 Марсель не залишив жодних шансів Ніцці, здобувши нищівну перемогу 5:1 у битві за Лазуровий берег.\nКоманда Роберто Де Дзербі відкрила рахунок уже на 11-й хвилині зусиллями П'єра-Емеріка Обамеянга, для якого цей гол став 400-м у кар'єрі, а до перерви перевагу подвоїв Мейсон Грінвуд. Після відпочинку англієць оформив дубль, а слідом Веа та Пайшан довели рахунок до розгромного. Ніцца відповіла лише голом Шо на 63-й хвилині.\n\nЗавдяки цій перемозі Марсель щонайменше тимчасово піднявся на вершину турнірної таблиці, випередивши Парі Сен-Жермен на одне очко, проте у чинних чемпіонів ще є матч із запасом — цього тижня вони зіграють з Гавром (22.11).\nНіцца – Марсель 1:5\nГоли: Шо, 63 – Обамеянг, 11; Грінвуд, 37, 53; Веа, 58; Пайшан, 74\nНіцца: Діуф – Менді, Ба, Пепра (Абді, 68) – Клосс, Абдул Самед (Сансон, 68), Ванхутте, Бар – Діоп (Янссон, 77), Шо, Моффі (Бога, 68).\nМарсель: Де Ланге – Веа, Павар, Балерді (Іган-Райлі, 77), Емерсон – Кондогбія (Надір, 70), Вермерен – Грінвуд, Ейнджел Гомес (O’Райлі, 70), Пайшан (Мопе, 89) – Обамеянг (Важ, 77)."
    },
    {
        "title": "ПСЖ — Марсель: стала відома дата проведення матчу за Суперкубок Франції",
        "image": "https://images.football.ua/i/news/630x373/567/567892.jpg",
        "text": "Матч Суперкубку Франції між ПСЖ та Марселем пройде 8 січня 2026 року в Кувейті. Про це повідомляє прес-служба чемпіонату Франції.\nСтартовий свисток прозвучить о 21:00 за місцевим часом – 20:00 за Києвом.\nМинулого сезону ПСЖ під керівництвом Луїса Енріке виграв чемпіонат та Кубок Франції, а Марсель завоював срібні медалі Ліги 1.\nДля \"провансальців\" це перша путівка до Суперкубку Франції за останні п'ять років — востаннє Марсель ставав володарем трофею у 2011 році.\nУ матчі за Суперкубок Франції-2025, який пройшов у катарській Досі, ПСЖ мінімально обіграв Монако (1:0). Для парижан це був рекордний 13 трофей."
    },
    {
        "title": "Хакімі визнаний найкращим гравцем Африки у 2025 році",
        "image": "https://images.football.ua/i/news/630x373/567/567829.jpg",
        "text": "Крайній захисник Ашраф Хакімі отримав нагороду найкращого африканського гравця 2025 року, повідомляє пресслужба Африканської конфедерації футболу (CAF).\nМарокканський захисник став першим представником своєї країни, який отримав цю відзнаку після Мустафи Хаджі у 1998 році.\nМинулого сезону Хакімі зіграв одну з вирішальних ролей у тріумфі ПСЖ, допоміг команді здобути Лігу 1, Кубок Франції, Суперкубок Франції та перший в історії клубу титул Ліги чемпіонів.\nНа рахунку 27-річного марокканця було 11 голів та 16 результативних передач у 55 матчах. \n\nХакімі випередив у голосуванні Мохамеда Салаха з Ліверпуля та форварда Галатасарая Віктора Осімгена. Нагороду йому вручили на урочистій церемонії в Рабаті, столиці Марокко. Наразі гравець перебуває на лікуванні травми, але сподівається встигнути відновитися до Кубка африканських націй, який відбудеться у його країні.\nCAF визначила переможця та фіналістів на основі голосів національних тренерів, колишніх футболістів та журналістів, що спеціалізуються на африканському футболі."
    },
    {
        "title": "Суд між Мбаппе та ПСЖ: форвард вимагає 240 млн євро, клуб відповідає зустрічним позовом",
        "image": "https://images.football.ua/i/news/630x373/567/567676.jpg",
        "text": "Суперечка між Кіліаном Мбаппе та ПСЖ вийшла на новий рівень. На черговому засіданні суду стало відомо, що французький форвард вимагає від свого колишнього клубу компенсацію у розмірі 240 мільйонів євро.\nМбаппе покинув ПСЖ влітку 2024 року, перейшовши до мадридського Реала як вільний агент. Після цього він подав на колишнього роботодавця скаргу, звинувативши клуб у психологічному тиску та спробі примусити його підписати новий контракт у 2023 році. Тоді нападника тимчасово відсторонили від тренувань із першою командою.\nУ своєму позові Мбаппе вимагає від ПСЖ виплат за невиплачену зарплату, компенсації за відсторонення, відпускні, бонуси та моральні збитки. Серед них:\r\n– 12,6 млн євро компенсації за попереднє повідомлення;\r\n– 25 млн євро законної компенсації за звільнення;\r\n– понад 3 млн євро відпускних;\r\n– 44 млн євро за несправедливе відсторонення;\r\n– 17 млн євро заборгованої зарплати;\r\n– 36,6 млн євро частини підписного бонусу;\r\n– кілька компенсацій на суми від 1 до 37 млн євро за психологічний тиск, порушення умов договору та техніки безпеки.\nПСЖ у відповідь подав зустрічну вимогу, оцінивши завдану клубу шкоду у 180 мільйонів євро. У клубі вважають, що дії Мбаппе призвели до значних фінансових збитків. Суд продовжить розгляд справи найближчим часом.\nРаніше Мбаппе назвав Шеркі вражаючим талантом."
    },
    {
        "title": "Грінвуд визнаний найкращим гравцем Ліги 1 за підсумками жовтня",
        "image": "https://images.football.ua/i/news/630x373/567/567591.jpg",
        "text": "Нападника Марселя Мейсона Грінвуда було визнано найкращим гравцем французької Ліги 1 за підсумками жовтня. Про це повідомляє прес-служба UNFP.\nУ боротьбі за нагороду 24-річний англієць набрав 38% голосів і випередив Хоакіна Панікеллі (Страсбур) та Соф'яна Діопа (Ніцца).\n\nМинулого місяця Грінвуд провів чотири поєдинки у чемпіонаті Франції, в яких забив п'ять голів.\nПісля 12 турів Марсель посідає друге місце у турнірній таблиці Ліги 1, відстаючи від ПСЖ на два бали."
    },
    {
        "title": "Хакімі, Дембеле, Мендеш пропустять по кілька тижнів через травми",
        "image": "https://images.football.ua/i/news/630x373/566/566828.jpg",
        "text": "Одразу кілька ключових гравців ПСЖ зазнали травм у минулому матчі основного етапу Ліги чемпіонів проти Баварії (1:2). Про це повідомляє прес-служба клубу.\nУ захисника Ашрафа Хакімі, якого замінили перед перервою, виявили серйозне розтягнення лівої щиколотки, а у вінгера Усмана Дембеле травма литкового м'яза. Обидва пропустять кілька тижнів.\nУ захисника Нуну Мендеша діагностували розтягнення зв'язок лівого коліна — він перебуватиме під наглядом лікарів протягом кількох тижнів.\nТакож процес відновлення продовжує нападник Дезіре Дуе, який напередодні був визнаний найкращим молодим гравцем Європи. Строки його повернення на полі не називаються.\nНа Football.ua доступний для перегляду відеоогляд матчу ПСЖ — Баварія."
    },
    {
        "title": "Маркіньйос — перший гравець із 500 матчами за ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/568/568382.jpg",
        "text": ""
    },
    {
        "title": "Боруссія Менхенгладбах продовжила контракт з Полянські до 2028 року",
        "image": "https://images.football.ua/i/news/630x373/567/567731.png",
        "text": "Боруссія Менхенгладбах офіційно оголосила про продовження контракту з головним тренером Ойгеном Полянські до 2028 року.\n39-річний фахівець очолив першу команду з четвертого туру поточного сезону на тимчасовій основі, а тепер німецький клуб та тренер домовилися про довгострокове продовження співпраці. \nПоланскі подякував керівництву за довіру та підкреслив, що робота в рідному клубі для нього має особливе значення.\n\"Я ніколи не приховував, наскільки важливою для мене є ця місія у моєму рідному клубі. Бути головним тренером Боруссії — це велика радість і гордість. Довіра керівників — чудовий стимул і підтвердження роботи всього нашого штабу\", — зазначив наставник.\nОйген Полянські є вихованцем Боруссії Менхенгладбах: він пройшов академію клубу, згодом став гравцем Бундесліги, а з 2018 року працює тренером у структурі команди."
    },
    {
        "title": "Іто та Девіс повернулися до загальної групи Баварії, Мусіала продовжує відновлення",
        "image": "https://images.football.ua/i/news/630x373/567/567713.jpg",
        "text": "Захисники мюнхенської Баварії Хірокі Іто та Альфонсо Девіс відновилися після травм, повідомляє прес-служба клубу.\nОбидва футболісти повернулися до тренувань у загальній групі команди Венсана Компані під час міжнародної перерви та будуть готові до наступного матчу.\nУ той же час півзахисник Джамал Мусіала продовжує відновлення після перелому малогомілкової кістки за індивідуальною програмою.\nУ нинішньому сезоні Іто та Девіс на полі не з'являлися, тоді як на рахунку Мусіали чотири матчі та три забиті м'ячі.\nПісля десяти турів Баварія лідирує у Бундеслізі, випереджаючи Лейпциг на шість очок. Свій наступний матч мюнхенці проведуть проти Фрайбурга — гра відбудеться 22 листопада о 16:30."
    },
    {
        "title": "Буркардт — найкращий гравець жовтня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/567/567015.jpg",
        "text": ""
    },
    {
        "title": "Баварія не залишила шансів Баєру та продовжила свою шалену переможну серію",
        "image": "https://images.football.ua/i/news/630x373/566/566557.jpg",
        "text": "У німецькій Бундеслізі команди не встигли дістатись і до дев’ятого туру, а вже всі говорять про те, що конкуренцію в боротьбі за чемпіонський титул мюнхенській Баварії скласти ніхто не зможе. Просто настільки потужно почала сезон на внутрішній арені команда Венсана Компані, що після вісьмох матчів із 30 голами у ворота її суперників усім довкола стає не по собі ще до початку очних протистоянь.\nЧи тремтіли колінки у футболістів леверкузенського Баєра перед візитом на Альянц Арену, де вже зазнавали поразок РБ Лейпциг та дортмундська Боруссія? Можливо. Але й сама команда Каспера Юльманна була нівроку — п’яте місце в турнірній таблиці. Не результати зразка чемпіонського сезону імені Хабі Алонсо, але все ж таки \"фармацевти\" перебували в зоні переслідувачів мюнхенців.\nСкладається таке враження в цьому сезоні німецького футболу, що незабаром на Альянц Арену до квитків треба буде додавати якусь перепустку до кінотеатру, аби тільки місцева публіка не втрачала азарт на тлі гри власної команди, які не надто й потрібен основний перелік виконавців, щоб розбирати суперників. Так, Компані пограв із ротацією перед Лігою чемпіонів, його дії наслідував і Юльманн певною мірою, але на виході маємо те, що маємо.\nА маємо розгром ще в першому таймі. Хоча Баєр намагався окопатись біля власного штрафного й на початку така тактика працювала доволі непогано й давала трохи надійності. Баварії запропонували виконувати передачі з флангів та глибини поля, сподіваючись, що це хоч трохи зупинить рух навіть не основної атакувальної групи господарів поля.\nМарна справа. На 25 хвилині Ноєр із власного штрафного кинув ліворуч на Бішофа, а той запустив передачу в дотик на хід Гнабрі, якого в себе за спиною просто не помітив одразу Кванса, а коли помітив, то було пізно щось робити — Серж опинився перед воротарем і пробив тому поміж ніг. А вже за сім хвилин потому Лаймер виконав подачу на голову Джексону з правого флангу, і таким чином ми дізнались, що й із другого поверху Баварія може забивати надто спокійно.\nА щоб Баєру геть мріяти не було приводів про якийсь порятунок у другому таймі, то в останній атаці до перерви Горецка пасом із глибини на Джексона до центру штрафного дав тому ідею в дотик відкинути ліворуч на Геррейру, який прострілював на ближній, де Баде вирішив поставити крапку в провалі власної команди до перерви.\nЗвичайно, ніхто на трибунах стадіону в Мюнхені після цього не підвівся й не пішов додому, бо тут банально так не прийнято робити, але всім усе було зрозуміло. У другому таймі Баварія могла нарощувати власну перевагу за рахунком, але створювала моменти з незначною інтенсивністю, тож \"фармацевти\" встигали переводити подих. Обидва тренери при цьому заграли кілька гравців основних складів зі свого боку, але Компані лише змарнував таким чином можливість продовжити гольову серію для Кейна й не більше того.\nУ наступному турі мюнхенська Баварія гостюватиме в берлінського Уніона, тоді як посеред тижня поїде до французького Парі Сен-Жермен на матч Ліги чемпіонів УЄФА, а леверкузенський Баєр навідається до лісабонської Бенфіки, тоді як вихідними прийматиме Гайденгайм.\nБаварія — Баєр 3:0\nГоли: Гнабрі, 25, Джексон, 32, Баде, 44 (авт.)\nБаварія: Ноєр — Лаймер (Бої, 75), Та, Кім, Геррейру — Кімміх, Горецка — Карл (Олісе, 59), Гнабрі (Діас, 59), Бішоф — Джексон (Кейн, 59)."
    },
    {
        "title": "Баварія побила рекорд Мілана",
        "image": "https://images.football.ua/i/news/630x373/566/566380.jpg",
        "text": "Мюнхенська Баварія розбила Кельн (3:0) в рамках 2-го раунду Кубка Німеччини.\nЦя перемога стала 14 для \"рекордмайстер\" в стартових 14 матчах сезону-2025/26. Таким чином, мюнхенці побили рекорд італійського Мілана серед клубів топ-5 ліг Європи.\n\"Россонері\" на старті сезону-1992/93 мали серію із 13 перемог. Цей рекорд тримався довгих 33 роки.\nРаніше повідомлялося, що Баварія подовжила контракт із Компані."
    },
    {
        "title": "Кубок Німеччини: Асист 18-річного Богданова в овертаймах вивів Уніон до 1/8 фіналу, Баварія розгромила Кельн ",
        "image": "https://images.football.ua/i/news/630x373/566/566351.jpg",
        "text": "Уніон Берлін* - Армінія 2:1\nГоли: Кверфельд, 11, Духі, 106 (асист: Дмитро Богданов) — Момулу, 27\nПід час \"пожежі\" коло воріт Армінії м'яч відскочив від Богданова, після чого Духі \"розстріляв\" ворота суперника та вивів берлінський клуб до наступного раунду.\n\r\nКельн — Баварія* 1:4\nГоли: Ахе, 31 — Луїс Діас, 36, Кейн, 38, 64, Олісе, 72\n\r\nФортуна Дюссельдорф — Фрайбург* 1:3\nГоли: Ель-Аззузі, 20 — Матанович, 1, Гріфо, 6, Шергант, 90+3\n\n*Дармштадт — Шальке 4:0\nГоли: Акіяма, 23, Магліца, 28, Горнбі, 48, Бялек, 60"
    },
    {
        "title": "Кубок Німеччини: Баєр, Штутгарт, Магдебург та Кайзерслаутерн пройшли до 1/8 фіналу",
        "image": "https://images.football.ua/i/news/630x373/566/566344.jpg",
        "text": "Сьогодні, 29 жовтня, продовжуються матчі 1/16 фіналу Кубка Німеччини.\nУ першому матчі леверкузенський Баєр у гостях після додаткового часу обіграв Падерборн із рахунком 4:2.\nУ складі леверкузенців голами відзначилися Алехандро Грімальдо, Джарелл Кванса, Ібрагім Маза та Алейш Гарсія. У господарів поля, які з 58 хвилини грали у меншості після вилучення Фелікса Гетце, забивали Стефано Маріно та Свен Міхель.\nПадерборн — Баєр 2:4\nГоли: Маріно, 90, Міхель, 96 — Грімальдо, 60, Кванса, 106, Маза, 120+2, Гарсія, 120+4.\nУ другій зустрічі Штутгарт у гостях здобув перемогу над Майнцем із рахунком 2:0. Авторами голів стали Люка Жаке та Атакан Каразор.\nМайнц — Штутгарт 0:2\nГоли: Жаке, 6, Каразор, 73.\nУ третьому поєдинку Магдебург на виїзді відсвяткував перемогу над Іллертіссеном із рахунком 3:0. Перемогу гостям забезпечили голи Максимільяна Бройніга, Маркуса Матісена та Ноа Пеша. При цьому Бройніг у першому таймі не реалізував пенальті.\nІллертіссен — Магдебург 0:3\nГоли: Бройніг, 11, Матісен, 31, Пеш, 84.\nНасамкінець Кайзерслутерн мінімально обіграв Гройтер Фюрт із рахунком 1:0 завдяки єдиному голу Наатана Скютти на 12 хвилині.\nГройтер Фюрт — Кайзерслаутерн 0:1\nГол: Скютта, 12."
    },
    {
        "title": "РБ Лейпциг втратив очки з Боруссією Менхенгладбах",
        "image": "https://images.football.ua/i/news/630x373/568/568470.jpg",
        "text": "У стартовому матчі 12-го туру німецької Бундесліги менхенгладбахська Боруссія, яка нечасто дивує приємними результатами у цій кампанії, зустрілася на власному полі з найближчим переслідувачем мюнхенської Баварії — РБ Лейпцигом.\nНезважаючи на більшу активність \"биків\" в атакувальній фазі, легітимних голів у цьому протистоянні ми так і не побачили. Лише на 47-й хвилині Франк Окора вивів \"жеребців\" уперед, проте цей гол VAR скасував через офсайд — так само на 75-й хвилині система відеопереглядів врятувала \"биків\" від призначеного пенальті.\nУ підсумку фінальний свисток зафіксував нульову нічию."
    }
]