[
    {
        "title": "Манчестер Юнайтед оголосив про трансфер Шешко",
        "image": "https://images.football.ua/i/news/630x373/560/560871.png",
        "text": "Манчестер Юнайтед на своєму офіційному сайті оголосив про підписання контракту з нападником Лейпцига Беньяміном Шешко.\nУгода з 22-річним словенцем розрахована до літа 2030 року.\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу склала 76,5 млн євро, а ще 8,5 млн євро прописані у якості бонусів.\nМинулого сезону Шешко провів 45 матчів, у яких забив 21 гол та віддав шість гольових передач.\nРаніше повідомлялося, що Гарначо домовився з Челсі про перехід."
    },
    {
        "title": "Родрі пропустить початок сезону через травму",
        "image": "https://images.football.ua/i/news/630x373/560/560867.jpg",
        "text": "Півзахисник Манчестер Сіті Родрі не зможе допомогти своїй команді на старті нового сезону в англійській Прем'єр-лізі. Про це повідомляє Sky Sports.\nЗа словами наставника \"містян\" Хосепа Гвардіоли, у 29-річного іспанця пошкодження паху після матчу проти Аль-Хіляля на минулому КЧС-2025. Він буде недоступний як мінімум до середини вересня.\nНагадаємо, Родрі лише у травні відновився після серйозної травми коліна, через що пропустив практично весь минулий сезон.\nРаніше була інформація, що у послугах Родрі зацікавлений мадридський Реал, а Сіті має намір продовжити контракт зі своїм ключовим гравцем."
    },
    {
        "title": "Арсенал продовжив контракт із Нванері",
        "image": "https://images.football.ua/i/news/630x373/560/560825.jpg",
        "text": "Атакувальний півзахисник Ітан Нванері оновив свою угоду з Арсеналом, передає офіційний сайт клубу з Лондона.\nЗа даними видання The Athletic, новий контракт із 18-річним англійцем розраховано до кінця червня 2030 року.\nPeople, places, memories. By Ethan Nwaneri.\n\r\nOur number 22 is here to stay ❤️ pic.twitter.com/03Ta3HCSNh\nНванері дебютував за \"канонірів\" у вересні 2022 року, але першим повноцінним на найвищому рівні для нього став сезон-2024/25. Протягом минулої кампанії Ітан відзначився дев'ятьма голами й двома асистами в 37-ми матчах усіх турнірів.\nНагадаємо, раніше повідомлялося, що Реал Мадрид готовий обміняти свого гравця на гравця Арсеналу."
    },
    {
        "title": "Ньюкасл усунув Ісака від товариських матчів",
        "image": "https://images.football.ua/i/news/630x373/560/560797.jpg",
        "text": "Ньюкасл тимчасово вивів Александера Ісака з планів команди на передсезонні поєдинки через невизначеність навколо його майбутнього.\nЗа даними Talksport, форвард не зіграє у матчах проти Еспаньйола та мадридського Атлетико, оскільки тривають розмови про можливий перехід до Ліверпуля.\nРаніше 25-річний нападник пропускав командні тренування, працюючи за індивідуальною програмою, але згодом повернувся до загальної групи. Попри це, тренерський штаб вирішив не залучати його в товариських іграх.\nЙмовірність продажу гравця зменшується через провалений перехід Беньямина Шешко до Ньюкасла – клуб може просто не встигнути знайти заміну. Серед потенційних кандидатів на посилення атаки розглядають Оллі Воткінса та Ніколаса Джексона.\nІсак приєднався до Ньюкасла влітку 2022 року з Реала Сосьєдад за 70 мільйонів євро. У сезоні-2024/25 Ісак провів 42 матчі, у яких забив 27 голів та віддав шість результативних передач."
    },
    {
        "title": "Захисник Челсі Колвілл вибув майже на весь сезон через розрив хрестоподібної зв’язки",
        "image": "https://images.football.ua/i/news/630x373/560/560782.jpg",
        "text": "Захисник Челсі Леві Колвілл зазнав серйозної травми коліна і вибув на більшу частину сезону-2025/26.\nЗа інформацією інсайдера Фабріціо Романо, 22-річний гравець отримав розрив передньої хрестоподібної зв’язки наприкінці свого першого тренування після літньої паузи.\nПісля проведення медичного обстеження та МРТ було прийнято рішення про оперативне втручання, яке вже відбулося.\nОчікується, що відновлення Колвілла триватиме щонайменше шість-вісім місяців, тож його повернення на поле, найімовірніше, відбудеться не раніше весни 2026 року.\nРаніше інтерес до Колвілла мав Ліверпуль."
    },
    {
        "title": "Бернлі підтвердив трансфер Дубравки з Ньюкасла",
        "image": "https://images.football.ua/i/news/630x373/560/560761.jpg",
        "text": "Мартін Дубравка перейшов до Бернлі, про що повідомлено на офіційному сайті клубу.\nКонтракт із 36-річним голкіпером укладено до кінця сезону-2025/26. Дубравка виступатиме під першим номером.\n\"Я дуже радий приєднатися до Бернлі. Це захоплюючий момент — стати частиною клубу напередодні повернення до Прем’єр-ліги. Я чув лише позитивні відгуки про клуб, його культуру та атмосферу в команді, тож із нетерпінням чекаю на початок сезону, який стартує вже наступними вихідними.\nБернлі провів чудовий минулий сезон, демонструючи міцну гру в захисті. Я прагну долучитися до команди, привнести свій досвід і майстерність. Думаю, це буде цікаво. Також із нетерпінням чекаю можливості зіграти перед нашими відданими вболівальниками\", — зазначив Дубравка.\nУ минулому сезоні за Ньюкасл Дубравка провів 16 матчів, у 8 з яких зберіг ворота недоторканними. За \"сорок\" воротар виступав із 2018 року, загалом зігравши 179 поєдинків.\nЗа підсумками минулого сезону Бернлі посів друге місце в Чемпіоншипі та повернувся до АПЛ."
    },
    {
        "title": "Шешко переходить у Манчестер Юнайтед — Романо",
        "image": "https://images.football.ua/i/news/630x373/560/560753.jpg",
        "text": "Манчестер Юнайтед здійснив гучне підписання — словенський нападник Беньямін Шешко переходить із РБ Лейпциг.\nЯк повідомляє інсайдер Фабріціо Романо, клуби досягли повної згоди щодо трансферу: 76,5 млн євро гарантованих та ще 8,5 млн у вигляді бонусів.\n22-річний форвард вже погодив особисті умови контракту, який розрахований до літа 2030 року.\nЗа інформацією джерела, Шешко ще у вівторок чітко заявив про своє бажання приєднатися саме до Манчестер Юнайтед, і тепер угода стала реальністю.\nРаніше була інформація, що Лейпциг прийняв пропозицію Ньюкасла у розмірі 90 млн євро за Шешко.\nМинулого сезону Шешко провів 45 матчів, у яких забив 21 гол та віддав шість гольових передач.\nТакож додамо, що Ньюкасл був готовий відпустити свого форварда Александера Ісака до Ліверпуля, якщо їм вдасться домовитися про трансфер Шешко."
    },
    {
        "title": "Крістал Пелес — Ліверпуль. Анонс і прогноз на матч Суперкубка Англії 10.08.2025",
        "image": "https://images.football.ua/i/news/630x373/560/560876.jpg",
        "text": "У головному передсезонному матчі англійського футболу на легендарному Вемблі зійдуться володар Кубка Англії Крістал Пелес та чемпіон Прем’єр-ліги Ліверпуль. Для \"орлів\" це історичний дебют у Суперкубку Англії, а для \"червоних\" — вже 25-та спроба завоювати трофей.\nНЕДІЛЯ, 10 СЕРПНЯ, 17:00 ▪️ ВЕМБЛІ СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВИЙ АРБІТР: КРІС КАВАНА ▪️ ПРЯМА ТРАНСЛЯЦІЯ: SETANTA SPORTS\nУтім, ситуація з європейською кампанією залишається невизначеною через апеляцію до CAS щодо пониження до Ліги конференцій. Це позначилося й на трансферах — лише два доволі скромні новачки (Вальтер Бенітес та Борна Соса), зате склад, який приніс тріумф у найстарішому футбольному турнірі, поки що збережений майже повністю. Головна зброя — креативний Еберечі Езе, автор переможного гола у фіналі та лідер атаки команди. Головний фундамент оборони лондонців — звісно, Марк Геї.\nДля Ліверпуля цей матч — шанс додати 17-й Суперкубок до колекції та уникнути небажаного антирекорду: \"червоні\" ніколи не програвали на Вемблі двічі за один рік, але це все ж може статися сьогодні. Після березневої невдачі у фіналі Кубка ліги проти Ньюкасла команда Арне Слота тріумфально виграла Прем’єр-лігу, забезпечивши собі чемпіонський титул задовго до фінішу. У міжсезоння клуб активно підсилювався: Фрімпонг, Вірц, Керкез та Екітіке можуть дебютувати на офіційному рівні у важливому матчі, а Салах, як і раніше, залишається головною зіркою та загрозою в атаці.\n\nВодночас передсезонка оголила проблеми в обороні: Ліверпуль не зберіг ворота “сухими” в жодному з п’яти спарингів, а незначні пошкодження у центрі захисту змусили тренера використовувати Робертсона та Ендо в незвичних ролях. І так, вищезгаданий Геї продовжує залишатися для мерсісайдців лише мрією на шпальтах газет із трансферними чутками, а рівень ротації на ЦЗ у чемпіонів Англії просто відсутній. Попри це, атакувальний арсенал Ліверпуля традиційно вражає, і Слот сподівається, що швидкість і креатив флангових гравців допоможуть зламати оборону суперника та зможуть щонайменше забити більше, ніж пропустити.\nЗа версією букмекерів, сьогодні найбільші шанси на успіх мають підопічні Арне Слота. Так, на перемогу Ліверпуля в основний час пропонується коефіцієнт 1.64, тоді як потенційний успіх Крістал Пелес оцінюється показником 5.90. Імовірність нічийного результату представлена ​​коефіцієнтом 4.45. На тріумф \"червоних\" у цілому дається кеф 1.35, а \"орлів\" — 3.45.\n\n\nКРІСТАЛ ПЕЛЕС : Гендерсон — Річардс, Лакруа, Геї — Муньйос, Вортон, Лерма, Мітчелл — Сарр, Матета, Езе\n\nЛІВЕРПУЛЬ : Мамардашвілі — Фрімпонг, ван Дейк, Конате, Керкез — Гравенберх, Мак Аллістер — Салах, Вірц, Гакпо — Екітіке"
    },
    {
        "title": "Тер Штегена тимчасово усунено від капітанства в Барселоні",
        "image": "https://images.football.ua/i/news/630x373/560/560750.jpg",
        "text": "Барселона оголосила, що через відкриту дисциплінарну справу проти воротаря Марка-Андре тер Штегена він тимчасово втрачає статус капітана першої команди.\nЦе рішення було ухвалене за погодженням між керівництвом клубу, спортивним департаментом та тренерським штабом. До остаточного завершення розслідування обов’язки капітана виконуватиме віцекапітан Рональд Араухо.\nУ клубі не уточнили деталей дисциплінарної справи, однак підкреслили, що це тимчасовий захід.\nРаніше стало відомо, що Барселона уникне штрафу від Манчестер Юнайтед за невикуп Рашфорда."
    },
    {
        "title": "Нова глава Рашфорда: чи зможе він перезавантажити кар'єру в Барселоні?",
        "image": "https://images.football.ua/i/news/630x373/560/560068.jpg",
        "text": "Маркус Рашфорд здійснив свою мрію — отримав можливість приєднатися до Барселони.\nКаталонці давно ним цікавилися. Ще у 2019 році, коли Рашфорду було 21, Барса робила спробу підписати його. Тоді Манчестер Юнайтед оцінював гравця в 100 мільйонів фунтів стерлінгів, і переговори нікуди не привели — що, втім, було цілком очікувано. Але якщо не спробуєш — не дізнаєшся. Згодом інтерес поновився, коли з 2022 по 2023 рік спортивним директором Барселони був Хорді Кройф, колишній футболіст Юнайтед. І хоча отримати вихованця манчестерської академії тоді теж вважалося радше місією нездійсненною, ніж просто складною, певні розмови таки були.\nКоли у сезоні-2022/23 команди зустрілися у двох яскравих матчах Ліги Європи, які стали кульмінацією епохи тен Гага в Юнайтед, тодішній тренер Барси Хаві вважав Рашфорда найнебезпечнішим гравцем суперника.\nЗгодом тен Гага було звільнено, а позиції самого Рашфорда похитнулися. І в цьому навіть є плюс для 27-річного гравця: на нього більше не тис тягар завищених очікувань — ніхто не чекав від нього рівня Мессі в найкращі роки. А отже, перед ним справді була велика можливість перезапустити кар'єру. Він мав бути максимально вмотивованим, щоб скористатися нею й довести неправоту тим, хто в нього вже не вірить.\nФакт, що жоден клуб із топ-ліг не захотів платити за Рашфорда значну суму, свідчить про втрату інтересу до нього. У другій половині минулого сезону він грав в оренді за Астон Віллу й забив шість голів — результат не провальний, але й не вражаючий. Однак ця нова оренда може стати вигідною для всіх. Юнайтед зменшує витрати на зарплату одного з найоплачуваніших футболістів (сам Рашфорд пішов на зниження окладу, щоб угода відбулася), а в майбутньому може отримати 26 мільйонів фунтів за повноцінний трансфер — смішна сума для гравця такого рівня, якщо він покаже себе з найкращого боку.\n\nБарселоні ще треба знайти кошти, щоб зареєструвати Рашфорда, але якщо це вдасться — у нього з’явиться саме той шанс, якого він так потребує. Барса — топ-клуб. У нього буде можливість зіграти в Ель Класіко, в Лізі чемпіонів, і загалом частіше володіти м’ячем, ніж це було в Прем’єр-лізі у складі Вілли, адже для каталонців атака — ключовий елемент гри.\nФанати чинного чемпіона Іспанії сприймуть трансфер з ентузіазмом. Їм не вдалося підписати головну ціль — Ніко Вільямса з Атлетика, а Ліверпуль відмовився продавати Луїса Діаса. Тож Рашфорд став логічною й економною альтернативою: трансферна плата наразі не потрібна.\nТак, зарплата буде солідною — але Барса до цього звикла. Наприклад, у 1986 році вони підвищили зарплату Марку Г’юзу у дев’ять разів, коли він перейшов із Юнайтед. Щоправда, сам Г’юз зізнавався, що поїхав до Іспанії лише заради грошей і не зміг адаптуватися: почувався самотнім, замкнутим, майже весь вільний час спав. А от Гарі Лінекер, який приєднався до Барси в той самий період, вивчив мову, відкрив для себе новий світ і завів друзів на все життя.\nКрім того, висока зарплата може частково компенсуватися завдяки продажу клубного мерчу, якщо англієць заграє. Британські туристи — важлива частина аудиторії, яку Барса активно приваблює, зокрема через продаж дорогих квитків на матчі. І за останні 10 років в магазинах Манчестер Юнайтед лише футболок з прізвищем Кріштіану Роналду на спині було продано більше, ніж Рашфорда.\n\nНападник приєднується до одного з найсильніших клубів світу — команда минулого сезону зіграла 60 офіційних матчів, здобула три трофеї та забила 174 голи. Але в Барселоні не стали б його підписувати, якби не бачили в ньому потенціалу. Там вважають, що це атлетичний, технічний та універсальний гравець, який може зіграти на трьох-чотирьох позиціях і приносити результат.\nРашфорду доведеться самостійно доводити, що він зірка — як це свого часу робив Девід Бекхем, коли перейшов із Юнайтед до іншого гранда іспанського футболу — Реалу. Його нові партнери спершу вважали, що англійця запросили лише для продажу футболок, але згодом оцінили його за працелюбність і відданість справі.\nЗа межами поля Барселона — одне з найкомфортніших міст у світі. Щодня між Манчестером і каталонською столицею літає багато рейсів — ними активно користуються, зокрема, і керівники Манчестер Сіті.\nЖиття в Барселоні, зазвичай на південь від міста — ближче до Середземного моря та аеропорту, — може стати ковтком свіжого повітря для футболіста, якому потрібно змінити обстановку. Відхід із Манчестера і уникнення тієї хвилі негативу, що сформувалася довкола Рашфорда (його стосунки з Юнайтед і більшістю фанатів серйозно зіпсувалися — хоча були й вагомі причини), може допомогти. Та головне — показати, що він справді хоче налагодити зв’язок із фанатами Барси та місцевими ЗМІ, що він — нормальна людина, відкрита до каталанської культури. \nЗМІ також мають серйозний вплив — і вони суттєво відрізняються від британських, до яких звик Рашфорд. Ілкай Гюндоган, наприклад, після переходу влітку 2023-го з Ман Сіті до Барси майже не взаємодіяв із пресою й за це дістав чимало критики. Коли ж згодом почав відкритіше себе проявляти, ставлення до нього суттєво змінилося — в кращий бік. Ім’я — не щит: тут мало терплять непрофесійність, а рівень контролю й тиску буде шалений.\nЗ часів Гарі Невілла, який майже десять років тому несподівано очолив Валенсію, ще ніхто з Манчестера не вирушав на Піренеї під таким мікроскопом.\n\"Вони змусили наших британських журналістів виглядати як кошенят\", — згадував Марк Г’юз у своїй автобіографії. Колишній зірковий нападник Юнайтед швидко відчув, що каталанські ЗМІ намагаються налаштувати фанатів проти нього, щоб ударити по президенту, який організував трансфер.\nСам Г’юз не дуже страждав через те, що писали іспанською — він просто не розумів мову. Більше його хвилювало те, що все це швидко доходило до британських медіа — і ситуація перетворилася для нього на справжній жах.\nНе все було просто і в інших англійців. Террі Венейблз і Боббі Робсон, які тренували Барсу у різні часи, теж мали складні стосунки з клубом — попри певні успіхи. Це частина реальності найполітичнішого клубу у футболі. Але історія пам’ятає їх — так само, як і Лінекера — з повагою.\nТепер свою нагоду має Рашфорд. Усе готове для великої сцени. До завершення його оренди Камп Ноу може вже бути майже готовим після реконструкції — і перед ним відкриється перспектива грати перед найбільшою аудиторією в Іспанії: стадіон матиме 105 тисяч місць.\n\nУ вигляді Гансі Фліка він отримує тренера, який говорить англійською — і що, можливо, навіть важливіше — дійсно хотів бачити його в команді.\nСпортивний директор Барси Деко теж був зацікавлений. Як уже згадувалося, клуб давно стежив за Рашфордом. А Юнайтед, своєю чергою, був радий якнайшвидше завершити перехід\nЗ огляду на всі обставини, Маркус навряд чи міг мріяти про кращу можливість.\nThe Athletic"
    },
    {
        "title": "Реал Сосьєдад оголосив про підписання Гедеша",
        "image": "https://images.football.ua/i/news/630x373/560/560611.jpg",
        "text": "Реал Сосьєдад на своєму офіційному сайті оголосив про підписання контракту з півзахисником Вулвергемптона Гонсалу Гедешем.\nУгода з 28-річним португальцем розрахована до літа 2028 з можливістю продовження ще на один сезон.\nЗа даними Transfermarkt, сума трансферу футболіста становила близько чотирьох мільйонів євро.\nМинулого сезону Гедеш провів 33 матчі, в яких забив п'ять м'ячів та віддав п'ять гольових передач.\nДодамо, що Гедеш раніше виступав у Ла Лізі за Валенсію та Вільярреал. В іспанському чемпіонаті він провів 163 матчі, забив 31 гол та віддав 30 асистів."
    },
    {
        "title": "Томас Парті повертається до Ла Ліги — The Athletic",
        "image": "https://images.football.ua/i/news/630x373/560/560508.jpg",
        "text": "Опорний півзахисник Томас Парті пройшов медогляд перед підписання контракту з Вільярреалом, передає видання The Athletic.\nОчікується, що договір про співпрацю між клубом Ла Ліги й 32-річним ганцем буде розраховано до кінця червня 2027-го. Понад місяцем раніше гравець на правах вільного агента залишив Арсенал.\nНагадаємо, нещодавно Томаса звинуватили в зґвалтуванні. \nГучна справа Парті: тривале розслідування і хвиля критики на адресу Арсенала\nДо Лондона опорник перебрався з Мадрида. У жовтні 2020 року Атлетіко отримав за нього 50 млн євро. Ганець відзначився дев'ятьма голами й сімома асистами в 167-ми матчах (всі турніри) за \"канонірів\", з якими виграв Суперкубок Англії-2023.\nВ Іспанії Парті також виступав за Альмерію й Мальорку. Зазначимо, що Вільярреал братиме участь в основному етапі Ліги чемпіонів УЄФА-2025/26. У середу, 6 серпня, підопічні Марселіно зустрінуться з Арсеналом на Емірейтс Стедіум у рамках товариського матчу."
    },
    {
        "title": "Реал готовий продати Луніна за 20 мільйонів євро",
        "image": "https://images.football.ua/i/news/630x373/560/560484.jpg",
        "text": "Майбутнє Андрія Луніна в Реалі залишається під питанням. За інформацією іспанського видання Diario Gol, мадридський клуб готовий розглянути трансфер українського воротаря, якщо отримає пропозицію в розмірі 20 мільйонів євро.\nНатомість сам Лунін не поспішає залишати Сантьяго Бернабеу. Голкіпер бажає продовжити боротьбу за місце у стартовому складі, попри конкуренцію з боку Тібо Куртуа.\nТаким чином, навіть якщо з'явиться клуб, готовий заплатити запитану суму, трансфер залежатиме від згоди самого Луніна. На цю мить ситуація залишається відкритою, і рішення може бути ухвалене ближче до завершення трансферного вікна.\nРаніше з’являлася інформація, що Лунін прийняв рішення залишитися в Реалі на сезон-2025/26, попри зацікавленість з боку Вільярреала."
    },
    {
        "title": "Реал Мадрид жорстко відмовив Ньюкаслу щодо Луніна — Манчестер Юнайтед слідкує за ситуацією",
        "image": "https://images.football.ua/i/news/630x373/560/560258.jpg",
        "text": "Реал Мадрид відхилив пропозицію Ньюкасл Юнайтед про оренду голкіпера збірної України Андрія Луніна. Англійський клуб запропонував 3 млн євро за річну оренду українця, однак “вершкові” миттєво відмовили, не бажаючи навіть обговорювати подібні умови.\nЯк повідомляє CaughtOffside з посиланням на джерела, близькі до агентського середовища, мадридський клуб не розглядає можливість продажу чи оренди Луніна цього літа. У Реалі вважають 26-річного українця важливою частиною команди, незважаючи на його статус другого номера після Тібо Куртуа.\nЛунін минулого сезону провів 14 матчів і нещодавно продовжив контракт із клубом до 2030 року, чим підкреслив свою відданість проєкту на Сантьяго Бернабеу. Його професіоналізм та спокійне ставлення до ролі дублера високо цінуються у Мадриді.\nВодночас Манчестер Юнайтед також уважно стежить за ситуацією щодо майбутнього українця. “Червоні дияволи” шукають нового воротаря і додали Луніна до шортлиста, але усвідомлюють складність переговорів із Реалом, який оцінює гравця дуже високо.\nУ той же час, допоки подальші дії МЮ щодо підсилення позиції воротаря залишаються під питанням, Ньюкасл Юнайтед вже домовився про оренду воротаря збірної Англії та Саутгемптона Аарона Рамсдейла — залишається лише офіційне оголошення."
    },
    {
        "title": "Тренери в Ла Лізі зможуть самі ініціювати перегляд VAR — нове правило з сезону-2025/2026",
        "image": "https://images.football.ua/i/news/630x373/560/560141.jpg",
        "text": "Іспанська Ла Ліга готує важливі зміни до регламенту — з сезону-2025/2026 головні тренери команд отримають право впливати на використання VAR.\nЗа новим правилом, кожному наставнику буде дозволено двічі за гру звернутися до арбітра з проханням переглянути суперечливий момент за допомогою відеоповтору. Якщо після перегляду рішення судді буде змінено, запит не згорає і тренер зможе використати ще одну можливість.\nЦя ініціатива покликана підвищити прозорість суддівства та дати командам більше контролю в ключових ситуаціях. Ла Ліга стане однією з перших європейських ліг, яка впроваджує подібну систему.\nЧИТАЙТЕ ТАКОЖ: Зникаюча камера VAR, наркотики та брак фінансування: що відбувається за лаштунками англійського суддівства"
    },
    {
        "title": "Парті став гравцем Вільярреала",
        "image": "https://images.football.ua/i/news/630x373/560/560764.jpg",
        "text": "Вільярреал підписав контракт із Томасом Парті — ганським півзахисником, який виступатиме за команду впродовж сезону-2025/26. Футболіст розпочне тренування з колективом вже завтра на базі клубу.\nНа рахунку Партеї понад 50 матчів за національну збірну Гани, а на клубному рівні він захищав кольори Арсеналу, Атлетіко Мадрид, Альмерії та Мальорки. З мадридським Атлетіко він вигравав чемпіонат Іспанії (2020/21), Суперкубок Європи (2018/19) і Лігу Європи (2017/18). У складі Арсеналу став переможцем Суперкубка Англії -023/24.\nУ клубі також поінформували, що футболіст наразі фігурує у судовому процесі в Англії. Парті категорично заперечує усі звинувачення, а Вільярреал підкреслює свою повагу до принципу презумпції невинуватості й очікує рішення суду.\nВодночас клуб підтвердив свою принципову позицію проти будь-яких форм насильства, дискримінації, расизму, ксенофобії чи поведінки, що принижує гідність людини.\nГучна справа Парті: тривале розслідування і хвиля критики на адресу Арсенала"
    },
    {
        "title": "Наполі може купити Кевіна — Ді Марціо",
        "image": "https://images.football.ua/i/news/630x373/560/560733.jpg",
        "text": "Неаполітанський Наполі виявляє інтерес до вінгера донецького Шахтаря Кевіна Маседо. Про це повідомляє сайт журналіста Джанлуки Ді Марціо.\nЗа інформацією джерела, керівництво \"партенопеї\" цього літа сподівається продати 25-річного італійця Джакомо Расподорі. В разі продажу універсального нападника, Наполі збирається на його місце придбати 22-річного бразильця \"гірників\" Кевіна.\nЗазначається, що чинний чемпіон Італії готовий запропонувати Шахтарю за талановитого вінгера 35 мільйонів євро.\nДіюча трудова угода гравця з клубом розрахована до 31 грудня 2028 року. Трансфермаркт оцінює його у 12 млн. євро.\nЦього сезону Кевін Маседо відіграв за Шахтар три матчі, забив чотири голи та віддав дві результативні передачі.\nРаніше повідомлялося, що Рома цікавиться Кевіном."
    },
    {
        "title": "Мілан посилився Ардоном Яшарі",
        "image": "https://images.football.ua/i/news/630x373/560/560714.jpg",
        "text": "Опорний півзахисник Ардон Яшарі залишив Брюгге й приєднався до Мілана, передає офіційний сайт \"россонері\".\nЗа даними журналіста Ніколо Скіри, клуб Серії А виклав за 23-річного швейцарця 38 млн євро (з урахуванням бонусів). Контракт із гравцем розраховано до кінця червня 2030 року.\nБрюгге придбав Яшарі в рідного для нього Люцерна в липні 2024-го за 6 млн. На рахунку Ардона чотири гола й шість асистів у 52-х матчах (всі турніри) за \"блау-зварт\". За підсумками сезону-2024/25 опорника визнали найкращим гравцем чемпіонату Бельгії. У ході минулої кампанії гравець допоміг Брюгге здобути Кубок країни.\nУ чотирьох поєдинках за збірну Швейцарії Яшарі відзначився двома гольовими передачами.\nМілан Ардон представлятиме у футболці з 30-м номером. Раніше повідомлялося, що \"россонері\" близькі до трансферу його співвітчизника з Янг Бойз."
    },
    {
        "title": "Лукман: Аталанта заблокувала мій трансфер через причини, які я не розумію",
        "image": "https://images.football.ua/i/news/630x373/560/560502.jpg",
        "text": "Нападник Аталанти Адемола Лукман на своїй сторінці в Instagram повідомив, що офіційно подав запит на трансфер.\nНещодавно клуб із Бергамо відхилив нову пропозицію Інтера щодо 27-річного нігерійця. Гравець вирішив у соцмережах висловити своє невдоволення позицією керівництва.\n\"За останні три роки в Аталанті я віддав абсолютно все. Не лише як футболіст, а й як людина. Я завжди з гордістю носив цю футболку й намагався представляти клуб і місто із серцем, пристрастю й відданістю.\nЯ прийшов сюди з надією допомогти цьому особливому клубу рости, і разом ми створили спогади, які залишаться зі мною назавжди. Перемога в Лізі Європи, моменти святкування з одноклубниками та вболівальниками в Дубліні — одна з найважливіших подій моєї кар'єри. У мене й досі мурашки від цих спогадів.\nАталанта, а особливо її вболівальники, стали частиною мене. Я почувався як удома з першого дня, завжди намагаючись відповісти на цю любов — навіть тоді, коли за лаштунками все було непросто. \nСаме тому мені важко писати ці слова. Я любив кожен момент, але відчуваю, що після трьох чудових років у Бергамо настав час рухатися далі й розпочати нову пригоду. Із приводу мене до Аталанти мене зверталося чимало клубів, але я завжди залишався вірним. Проте, зараз я й керівництво клубу згодні з тим, що настав відповідний час для переходу, і мені було чітко сказано, що при надходженні справедливої пропозиції мені дозволять піти. \nНа жаль, попри те, що така пропозиція надійшла, клуб заблокував трансфер через причини, які я не розумію.\nЧерез це, після багатьох місяців невиконаних обіцянок і, на мою думку, несправедливого ставлення до мене як до людини, так і до професійного футболіста, я відчуваю, що більше не можу мовчати. Я офіційно подав запит на трансфер.\nНавіть у найважчі моменти я ставив клуб, команду та вболівальників на перше місце й сподівався, що справа не дійде до цього. Але, на жаль, мені здається, що іншого вибору немає.\nВболівальникам — серцю цього клубу — хочу сказати наступне: мені дійсно шкода, що все дійшло до цього. Сподіваюся, ви зрозумієте, наскільки складною є ця ситуація. Для мене це питання справедливості та принципів. Підтримка, яку ви надавали мені, була неймовірною, і зв'язок, який ми створили разом, — особливий.\nСподіваюся, що разом із клубом ми зможемо якнайшвидше знайти мирне рішення, яке влаштує всі сторони.\nЗ любов'ю та вдячністю, Адемола\", — написав Лукман.\nКонтракт нігерійця з Аталантою розраховано до кінця червня 2027 року. У серпні 2022-го клуб із Бергамо виклав за нього 10,85 млн євро РБ Лейпциг. На рахунку Адемоли 52 гола й 25 асистів у 118-ти матчах за \"нерадзуррі\" в усіх турнірах."
    },
    {
        "title": "Рома з Довбиком переграла Ланс у спарингу",
        "image": "https://images.football.ua/i/news/630x373/560/560471.jpg",
        "text": "Римська Рома здобула впевнену перемогу в товариському поєдинку проти французького Ланса. Матч, що відбувся 2 серпня, завершився з рахунком 2:0 на користь італійського клубу.\nГоли за \"вовків\" забили захисник Джанлука Манчіні на 14-й хвилині та аргентинський вінгер Матіас Соуле, який подвоїв перевагу команди на 55-й хвилині.\nПриємною новиною для українських уболівальників став вихід Артема Довбика — форвард відіграв увесь другий тайм, демонструючи активність і прагнення закріпитися в основному складі Роми.\nЛанс – Рома 0:2\nГоли: Манчіні, 14, Соуле, 55"
    },
    {
        "title": "Рома цікавиться Кевіном — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/560/560389.jpg",
        "text": "Римська Рома виявляє інтерес до вінгера донецького Шахтаря Кевіна Маседо. Про це повідомляє Radio CRC.\nЗа інформацією джерела, спортивний директор \"вовків\" Фредерік Массара звернувся до представників донецького клубу щодо можливості підписання 22-річного талановитого бразильця."
    },
    {
        "title": "Гол Довбика допоміг Ромі обіграти Канн",
        "image": "https://images.football.ua/i/news/630x373/560/560329.jpg",
        "text": "Італійська Рома у черговому контрольному матчі на зборах здобула перемогу над французьким Канном з рахунком 3:0.\nКоманда Джан П'єро Гасперіні відкрила рахунок на третій хвилині зусиллями Стефана Ель-Шаараві, який скористався передачею Маріо Ермосо.\nПотім наприкінці першого тайму голом відзначився український форвард Артем Довбик, який на 43 хвилині замкнув передачу Ель-Шаараві.\nОстаточну крапку в матчі поставив після низки замін поставив новачок Еван Фергюсон, якому асистував Анхеліньо.\nСвій наступний матч Рома проведе проти французького Ланса. Гра відбудеться 2 серпня о 19:00."
    },
    {
        "title": "Мілану запропонували купити Довбика — Моретто",
        "image": "https://images.football.ua/i/news/630x373/560/560298.jpg",
        "text": "Нападник римської Роми Артем Довбик може перейти до італійського Мілана. Про це повідомляє журналіст Маттео Моретто.\nЗа інформацією джерела, послуги 28-річного українського форварда були запропоновані \"россонері\", які знаходяться в пошуку нападника, через посередників. \nЧинна трудова угода гравця з \"вовками\" розрахована до 30 червня 2029 року. Трансфермаркт оцінює його у 30 млн. євро. Минулого сезону Артем Довбик відіграв за Рому 45 матчів, забив 17 голів та віддав 4 результативні передачі.\nРаніше повідомлялося, що Рома може продати Довбика в Англію."
    },
    {
        "title": "Італія трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558300.jpg",
        "text": "Всі переходи Серії А цього міжсезоння — в одному місці! Пропонуємо вам слідкувати за трансферами футболістів у рамках чемпіонату Італії в наведеній нижче таблиці.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\r\nбк — без клубу\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nПримітка: суми вказані в таблиці у валюті євро (€) згідно з даними авторитетного порталу transfermarkt\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Не домовилися: ПСЖ виставив Доннарумму на трансфер",
        "image": "https://images.football.ua/i/news/630x373/560/560859.jpg",
        "text": "Воротар ПСЖ Джанлуїджі Доннарумма може залишити склад переможця Ліги чемпіонів у літнє трансферне вікно. Про це повідомляє інсайдер Ніколо Скіра.\nЗа інформацією джерела, керівництво парижан не змогло домовитися про новий контракт для 26-річного італійця, угода з яким розрахована до літа 2026 року.\nТаким чином, ПСЖ ухвалив рішення виставити на трансфер воротаря збірної Італії, щоб не втратити його безкоштовно наступного літа.\nЗа даними журналіста Бена Джейкобса, парижани мають намір виручити за голкіпера близько 30 мільйонів євро.\nМинулого сезону Доннарумма провів 47 матчів, з яких 17 на нуль при 43 пропущених м'ячах.\nРаніше повідомлялося, що три європейські клуби хочуть підписати Доннарумму."
    },
    {
        "title": "Товен повернувся до Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/560/560823.jpg",
        "text": "Нападник Флоріан Товен залишив Удінезе заради переходу до Ланса, передає офіційний сайт клубу Ліги 1.\nЗа даними transfermarkt, \"криваво-золоті\" виклали за 32-річного француза 6 мільйонів євро. Контракт із ним розраховано до кінця червня 2028 року. Ланс Товен представлятиме у футболці з 10-м номером.\n\nЗа Удінезе Флоріан виступав із кінця січня 2023 року. Тоді він на правах вільного агента залишив мексиканський Тігрес. У 73-х матчах за клуб з Удіне в усіх турнірах гравець відзначився 15-ма голами й десятьма асистами.\nРаніше Товен також представляв марсельський Олімпік, Ньюкасл Юнайтед, Лілль, Бастію й Гренобль. У десяти поєдинках за збірну Франції (2017-2019) він записав на свій рахунок один результативний удар і одну гольову передачу.\nНагадаємо, нещодавно до Ліги 1 повернувся й Тімоті Веа."
    },
    {
        "title": "Забарний переходить до ПСЖ: \"Here we go\" від Фабріціо Романо",
        "image": "https://images.football.ua/i/news/630x373/560/560822.jpg",
        "text": "ПСЖ завершує трансфер центрального захисника Борнмута Іллі Забарного, повідомляє Фабриціо Романо.\nКлуби досягли згоди щодо суми трансферу в €67 млн. 22-річний українець підпише з парижанами п’ятирічний контракт.\nЗабарний вирушить на медогляд перед Суперкубком УЄФА, де ПСЖ зіграє проти Тоттенгема 13 серпня.\nМинулого сезону Ілля Забарний відіграв за Борнмут 39 матчів та віддав одну результативну передачу. \nРаніше повідомлялося, що Діакіте з Лілля може стати заміною Забарному в Борнмуті."
    },
    {
        "title": "Перро підсилить Лілль",
        "image": "https://images.football.ua/i/news/630x373/560/560816.jpg",
        "text": "Захисник Бетіса Ромен Перро незабаром продовжить кар’єру в Ліллі, повідомляє L'Equipe.\nКлуби узгодили деталі трансферу 27-річного француза, і угода близька до завершення. Лілль заплатить Бетісу €3,5 млн за гравця.\nУ минулому сезоні Перро провів 41 матч за севільський клуб, забив два голи та віддав дві результативні передачі.\nЛілль розпочне новий сезон Ліги 1 матчем проти Бреста 17 серпня. \nРаніше повідомлялося, що Діакіте з Лілля може стати заміною Забарному в Борнмуті."
    },
    {
        "title": "Веа повернувся до чемпіонату Франції",
        "image": "https://images.football.ua/i/news/630x373/560/560722.jpg",
        "text": "Марсельський Олімпік посилився правим вінгером Ювентуса Тімоті Веа, передає офіційний сайт клубу Ліги 1.\nЖурналіст Фабріціо Романо раніше писав, що французи викладуть 1 млн євро за сезонну оренду 25-річного американця, тоді як у 14+3 млн їм обійдеться обов'язковий викуп. Італійцям має дістатися частина коштів від потенційного майбутнього продажу гравця. \nЗа даними журналіста Ніколо Скіри, контракт Веа з марсельським Олімпіком розраховано до кінця червня 2030 року. Новий для себе клуб універсальний виконавець представлятиме у футболці з 22-м номером. \n𝐂𝐚𝐩(𝐞) 𝐬𝐮𝐫 𝐌𝐚𝐫𝐬𝐞𝐢𝐥𝐥𝐞 ! 🥾💈\n\r\n𝐓𝐢𝐦𝐨𝐭𝐡𝐲 𝐖𝐞𝐚𝐡 🇺🇸 fait le pas et rejoint l’Olympique de Marseille en provenance de la Juventus Turin ! 🔥🔵⚪️ pic.twitter.com/7PdKhBOzZV\nЗа Ювентус Тімоті виступав із літа 2023 року. Тоді Лілль отримав за нього 11 млн. Американець відзначився сімома голами й сімома асистами в 78-ми матчах (всі турніри) за \"б'янконері\", з якими він виграв Кубок Італії-2023/24.\nПредставляючи вищезгаданий Лілль, а також ПСЖ раніше, Веа взяв участь у 100 поєдинках чемпіонату й Кубка Франції, записавши на свій рахунок сім результативних ударів і стільки ж гольових передач.\nЗа збірну США фланговий нападник провів 44 матчі, в яких відзначився сімома голами й п'ятьма асистами."
    },
    {
        "title": "Ліон придбав півзахисника Ліверпуля",
        "image": "https://images.football.ua/i/news/630x373/560/560657.png",
        "text": "Опорний півзахисник Тайлер Мортон попрощався з Ліверпулем і приєднався до ліонського Олімпіка, передає офіційний сайт клубу Ліги 1.\nКонтракт із 22-річним англійцем розраховано до кінця червня 2030-го. За свого вихованця клуб АПЛ отримав 10+5 млн євро й право право на 20% коштів від потенційного майбутнього продажу.\nМортон дебютував за Ліверпуль у вересні 2021 року. Загалом на рахунку Тайлера один асист у 14-ти матчах за \"червоних\". Сезони-2022/23 і 2023/24 він провів в орендах, представляючи Блекберн Роверс (46М, 4А) і Галл Сіті відповідно (41М, 3Г, 5А).\nВлітку цього року опорник виграв чемпіонат Європи зі збірною Англії U-21. У 13-ти протистояннях за \"молодіжку в усіх турнірах Мортон відзначився одним голом і трьома асистами.\nНагадаємо, нещодавно ліонський Олімпік також посилився гравцем збірної Чехії."
    },
    {
        "title": "Марсель не бажає відпускати Грінвуда до Ан-Насра",
        "image": "https://images.football.ua/i/news/630x373/560/560636.jpg",
        "text": "Угода Ан-Насра щодо Мейсона Грінвуда залишається під питанням. Раніше повідомлялося про інтерес саудівського клубу до вінгера Марселя. Ключову роль у можливому трансфері може відіграти Кріштіану Роналду, який раніше виступав разом із Грінвудом за Манчестер Юнайтед.\nЗа інформацією журналіста Бена Джейкобса, Марсель не має наміру продавати гравця. Поки невідомо, чи продовжить Ан-Наср наполягати на трансфері та чи готовий сам Грінвуд до переїзду в Саудівську Аравію.\nМанчестер Юнайтед отримає 50% від суми трансферу гравця.\nУ минулому сезоні Грінвуд зіграв 34 матчі в Лізі 1, забив 21 гол і віддав 5 результативних передач.\nРаніше повідомлялося, що Товен за крок від повернення до чемпіонату Франції."
    },
    {
        "title": "ПСЖ представив Шевальє, контракт — до 2030 року",
        "image": "https://images.football.ua/i/news/630x373/560/560907.jpg",
        "text": "Раніше повідомлялось про домовленість між Ліллем і ПСЖ щодо переходу воротаря Люка Шевальє. Тепер трансфер офіційно завершено — 23-річний француз підписав контракт із парижанами до літа 2030 року та отримав ігровий номер 30.\nШевальє, вихованець Лілля і уродженець Кале, пройшов шлях від дитячих клубів Північної Франції до статусу одного з найкращих воротарів Ліги 1. Минулого сезону він провів 34 матчі в чемпіонаті, 11 з яких — \"на нуль\", і допоміг своєму клубу завершити сезон із другим найкращим захистом ліги після ПСЖ.\nОкрім успіхів на клубному рівні, Люка вже встиг дебютувати у національній збірній Франції та увійти до списку номінантів на престижний трофей Льва Яшина.\nВ ПСЖ не приховують задоволення від цього підписання: \"Люка — один із провідних воротарів Франції та Європи, чудове підсилення для нашої команди. Ми розраховуємо на нього в довгостроковій перспективі\", — йдеться в офіційній заяві клубу.\nТепер у французьких ЗМІ очікують, що новачок ПСЖ може дебютувати вже в матчі за Суперкубок УЄФА проти Тоттенгема наступного тижня."
    },
    {
        "title": "Шешко дав свою згоду на перехід у Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/560/560688.jpg",
        "text": "Нападник Лейпцига Беньямін Шешко незабаром може стати гравцем Манчестер Юнайтед. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, 22-річний словенець дав свою згоду на перехід до складу \"червоних дияволів\", із якими вже погодив контракт до літа 2030 року.\nРаніше була інформація, що Лейпциг прийняв пропозицію Ньюкасла у розмірі 90 млн євро за Шешко.\nМинулого сезону Шешко провів 45 матчів, у яких забив 21 гол та віддав шість гольових передач.\nТакож додамо, що Ньюкасл був готовий відпустити свого форварда Александера Ісака до Ліверпуля, якщо їм вдасться домовитися про трансфер Шешко."
    },
    {
        "title": "РБ Лейпциг зв'язався з Ліверпулем із приводу потенційного переходу Елліотта",
        "image": "https://images.football.ua/i/news/630x373/560/560666.jpg",
        "text": "РБ Лейпциг обговорює з Ліверпулем можливість трансферу атакувального півзахисника Гарві Елліотта, передає видання The Athletic.\nПовідомляється, що переговори клубів стосовно 22-річного англійця зараз не на просунутій стадії. \"Червоні\" оцінюють плеймейкера в понад 40 млн фунтів стерлінгів з правом зворотного викупу або в понад 50 млн без нього.\nУ РБ Лейпциг Елліотт може замінити свого колегу за позицією Хаві Сімонса. Над придбанням 22-річного нідерландця працює Челсі.\nПротягом минулої кампанії Гарві відзначився п'ятьма голами й трьома асистами в 28-ми матчах за Ліверпуль у всіх турнірах. Цього літа його визнали найкращим гравцем чемпіонату Європи, який він удруге поспіль виграв зі збірною Англії U-21.\nНагадаємо, нещодавно іншого таланта \"червоних\" придбав ліонський Олімпік."
    },
    {
        "title": "Тута перейшов з Айнтрахта у Ад-Духаїль",
        "image": "https://images.football.ua/i/news/630x373/560/560578.png",
        "text": "Ад-Духаїль на своєму офіційному сайті оголосив про підписання контракту з захисником Айнтрахта Тутою.\nДеталі угоди із 26-річним бразильцем не розголошуються.\nЗа даними ЗМІ, сума трансферу становила 15 мільйонів євро.\nТута виступав за Айнтрахт з літа 2020 року. Минулого сезону він провів 44 матчі, в яких забив два м'ячі.\nРаніше повідомлялося, що суперник Шахтаря в Лізі Європи посилиться захисником із Бундесліги."
    },
    {
        "title": "Луїс Діас — у топ-3 найдорожчих новачків Баварії",
        "image": "https://images.football.ua/i/news/630x373/560/560221.jpg",
        "text": "Лівий вінгер Луїс Діас нещодавно приєднався до Баварії, залишивши Ліверпуль.\nЗа даними порталу transfermarkt, клуб Бундесліги виклав за 28-річного колумбійця 70+5 млн євро. Це зробило його третім найдорожчим новачком в історії мюнхенців.\n\nЗазначимо, що для Ліверпуля цей продаж став третім найбільшим після Філіппе Коутіньйо (135 млн, Барселона, січень 2018) і Луїса Суареса (81,72 млн, Барселона, липень 2014).\nНагадаємо, із Баварією Діас підписав чотирирічний контракт, отримавши футболку з 14-м номером."
    },
    {
        "title": "Баварія оголосила про підписання Луїса Діаса",
        "image": "https://images.football.ua/i/news/630x373/560/560219.png",
        "text": "Мюнхенська Баварія на своєму офіційному сайті оголосила про підписання контракту з вінгером Ліверпуля Луїсом Діасом.\nУгода з 28-річним колумбійцем розрахована до літа 2029 року.\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу склала близько 75 мільйонів євро.\n𝘽𝙞𝙚𝙣𝙫𝙚𝙣𝙞𝙙𝙤, 𝙗𝙖𝙡𝙡𝙚𝙧 😎🇨🇴 #ServusLuis pic.twitter.com/BKUsTmdW4k\nМинулого сезону Діас провів 50 матчів, у яких забив 17 голів та віддав вісім гольових передач.\nРаніше повідомлялося, що Мюллер домовся з Ванкувером про трансфер."
    },
    {
        "title": "Баварія близька до підписання Вольтемаде — Скіра",
        "image": "https://images.football.ua/i/news/630x373/560/560032.jpg",
        "text": "Нападник Штутгарта Нік Вольтемаде незабаром може стати гравцем мюнхенської Баварії. Про це повідомляє інсайдер Ніколо Скіра.\nЗа інформацією джерела, керівництво мюнхенського клубу наблизилося до позитивного результату трансферних переговорів щодо 23-річного німця.\nЗазначається, що сума трансферу становитиме близько 50 мільйонів євро, а сам футболіст вже погодив контракт до літа 2030 року.\nМинулого сезону Вольтемаде провів 33 матчі, в яких забив 17 голів та віддав три гольові передачі.\nРаніше повідомлялося, що перехід Луїса Діаса до Баварії можна вважати завершеним."
    },
    {
        "title": "Перехід Луїса Діаса до Баварії можна вважати завершеним — Плеттенберг",
        "image": "https://images.football.ua/i/news/630x373/560/560009.jpg",
        "text": "Баварія й Ліверпуль досягнули прориву в переговорах стосовно трансферу лівого вінгера англійців Луїса Діаса, передає журналіст Флоріан Плеттенберг.\nЛіверпуль розглядає Родріго як заміну Луїсу Діасу — Плеттенберг\nПовідомляється, що перехід 28-річного колумбійця до німецького клубу можна вважати завершеним. Сума трансферу складе до 75 млн євро. Першу пропозицію, у розмірі 67,5 млн, 20-разовий чемпіон Англії відхилив.\nДіас підпише розрахований щонайменше до кінця червня 2029 року контракт із Баварією. Сторони узгоджують останні деталі, медогляд відбудеться протягом наступного тижня (28.07-03.08).\nДо Ліверпуля Луїс приєднався в січні 2022-го, залишивши Порту. За даними журналіста Бена Джейкобса, португальці заробили 45+4 млн. \nНа рахунку колумбійця 41 гол і 23 асисти в 148-ми матчах (всі турніри) за \"червоних\", з яким він виграв чемпіонат, Кубок і Суперкубок Англії, а також Кубок англійської ліги (х2)."
    },
    {
        "title": "Німеччина трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558385.png",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt.\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    }
]