[
    {
        "title": "Челсі зберігає віру в Мудрика: скорочення покарання та можлива оренда",
        "image": "https://images.football.ua/i/news/630x373/567/567410.jpg",
        "text": "Український вінгер Михайло Мудрик підтримує форму та готується до можливого повернення на поле після допінгового скандалу. За інформацією GiveMeSport, яке посилається на іноземні джерела, футболіст не проведе повний максимальний термін дискваліфікації у чотири роки.\nЛондонський клуб зберігає довіру до гравця та планує відправити його в оренду до Страсбура, де Мудрик зможе відновити ігрові кондиції після тривалої паузи. Водночас зазначається, що українець залишається частиною майбутнього проєкту Челсі.\nМудрик нещодавно отримав офіційні обвинувачення від FA у справі щодо допінгу, а рішення у цій справі досі не опубліковане. Майже рік він перебуває без ігрової практики. За даними анонімного інсайдера у соцмережі Х, українця очікує скорочене покарання, а наступним клубом для відновлення стане саме Страсбур, з яким у англійців партнерські відносини. У французькому клубі виступає інший українець — Едуард Соболь.\nGiveMeSport також звертає увагу на фінансовий аспект: Мудрик є важливим гравцем для Челсі і з точки зору зарплатної відомості, адже отримує близько 100 тисяч фунтів стерлінгів на тиждень навіть без ігрової практики.\nЗа Челсі Михайло Мудрик провів 73 матчі, забив 10 голів та віддав 11 асистів. Востаннє він потрапляв до заявки у грудні 2024 року."
    },
    {
        "title": "Став відомий новий головний тренер Вулвергемптона",
        "image": "https://images.football.ua/i/news/630x373/567/567309.jpg",
        "text": "Роб Едвардс офіційно став новим головним тренером Вулвергемптона, повідомила пресслужба \"вовків\". 42-річний фахівець підписав угоду з клубом, де раніше працював у системі в 2016 та 2018-2019 роках.\nОстаннім роботодавцем Едвардса був Мідлсбро. Три роки він очолював Лутон Таун, з яким пройшов шлях до АПЛ.\nВулвергемптон — головний аутсайдер АПЛ. Команда не має перемог у сезоні, має 2 очки, 7 забитих і 25 пропущених голів. Відставання від 17-го місця — 8 балів. \nРаніше повідомлялося, що Морган Роджерс продовжив контракт з Астон Віллою."
    },
    {
        "title": "Фулгем може змінити Марку Сілву на посаді головного тренера через кризу",
        "image": "https://images.football.ua/i/news/630x373/567/567258.jpg",
        "text": "Наприкінці жовтня цього року стало відомо про те, що лондонський Фулгем хоче продовжити контракт із головним тренером Марку Сілвою, проте ситуація може розгорнутися у кардинально протилежний бік.\nЯк повідомляє talkSPORT, керівництво \"дачників\" розглядає питання майбутнього португальського фахівця. \nНаразі столичний клуб перебуває лише на одне очко вище зони вильоту, що створює дедалі більшу напругу всередині команди.\nКонтракт Сілви з лондонцями діє до літа наступного року, і фахівець не поспішає погоджуватись на продовження угоди, хоча саме цього Фулгем домагається ще з літа.\nУ разі подальших невдач керівництво клубу може розглянути варіанти з новим тренером уже найближчим часом. Потенційні кандидати на заміну Марку Сілви поки що не вказуються."
    },
    {
        "title": "Морган Роджерс продовжив контракт з Астон Віллою",
        "image": "https://images.football.ua/i/news/630x373/567/567187.jpg",
        "text": "Астон Вілла офіційно оголосила про підписання нового довгострокового контракту з нападником Морганом Роджерсом.\nЯк повідомляє пресслужба клубу, нова угода 23-річного англійця з бірмінгемцями розрахована до літа 2031 року.\n\nРоджерс приєднався до Астон Вілли у лютому 2024 року, перейшовши з Мідлсбро. Відтоді він став важливою частиною команди Унаї Емері, а завдяки своїм блискучим виступам минулого сезону дебютував за збірну Англії в листопаді 2024-го.\nЙого зусилля не залишилися непоміченими — за підсумками сезону Роджерса було визнано найкращим молодим гравцем року за версією PFA.\nУ поточному сезоні на рахунку Моргана Роджерса 16 матчів у всіх турнірах, один гол та три асисти. Портал Transfermarkt оцінює його у 65 мільйонів євро."
    },
    {
        "title": "Ліверпуль звернувся до суддівського корпусу Англії через скасування голу ван Дейка в матчі з Манчестер Сіті — The Athletic",
        "image": "https://images.football.ua/i/news/630x373/567/567174.jpg",
        "text": "Ліверпуль звернувся до PGMOL (організація, яка відповідає за управління та підготовку професійних футбольних арбітрів Англії) через скасування голу ван Дейка в матчі 11-го туру АПЛ з Манчестер Сіті (0:3).\n\"Ліверпуль вважає, що формулювання правила є чітким і що не було жодного критерію, необхідного для скасування голу, тому забитий м'яч слід було залишити в силі.\nУ PGMOL заявили щодо голу, що Робертсон \"вчиняв очевидні дії прямо перед воротарем\". Однак представники Ліверпуля, уважно вивчивши всі доступні відеозаписи з різних ракурсів, заперечують, що огляд Джанлуїджі Доннарумми був якимось чином обмежений присутністю Ендрю, оскільки той явно перебував поза його полем зору.\nПри цьому арбітр ВАР Майкл Олівер не порадив Крісу Кавана (арбітр в полі — прим.) вивчити повтор, щоб суддя на полі міг сам прийняти рішення. У Ліверпулі вважають, що система \"стримувань і противаг\", яка є основою роботи ВАР, не була реалізована в цьому епізоді. У клубі також вважають, що вердикт міг бути іншим\", — йдеться в заяві The Athletic.\nЗазначимо, що гол ван Дейка був скасований за рахунку 1:0 на користь Ман Сіті.\nРаніше повідомлялося, що Ліверпуль розпочав переговори щодо нового контракту із Собослаї."
    },
    {
        "title": "Манчестер Сіті здобув яскраву перемогу над Ліверпулем",
        "image": "https://images.football.ua/i/news/630x373/567/567124.jpg",
        "text": "Безумовно центральним матчем у рамках одинадцятого туру англійської Прем’єр-ліги вважалось протистояння на Етіхаді поміж Манчестер Сіті та чинним чемпіоном країни Ліверпулем. Утім, нині команда Арне Слота переживає доволі скрутні часи в плані здобуття результатів, і тому він потенційного успіху на полі одного з головних опонентів за останні роки для \"червоних\" залежало доволі багато в плані настрою команди.\nПроте вже після фінального свистка багато хто зможе провести певні паралелі з грою Ліверпуля посеред тижня проти мадридського Реала в рамках Ліги чемпіонів УЄФА, де вдалось стримати самих Вінісіуса Жуніора та Кіліана Мбаппе, і звітною грою, де на лівому фланзі атаки команди Хосепа Гвардіоли був Жеремі Доку, і от йому нав’язати конкуренцію не зміг жоден із гравців гостей по-справжньому.\nБельгієць від самого початку демонстрував свою високу майстерність і вже на дев’ятій хвилині обікрав Конате на лівому фланзі атаки, після чого пішов до штрафного й заробив пенальті, коли йому в ноги кинувся Мамардашвілі. Там насправді епізод був багатошаровий, тож його довелось прокрутити на VAR арбітрам, але на остаточне ухвалення рішення це вже не вплинуло. Сіті отримав перший пенальті в сезоні, але Голанд простим ударом низом у правий кут не зумів переграти воротаря Ліверпуля.\nАле нікуди черговий забитий м’яч від Ерлінга та його команди не подівся, і на 29 хвилині тиск Сіті зрештою завершився подачею з правого флангу від Нунеса на голову норвезькому голеадору, який цього разу суперників уже не пробачив. Далі Ліверпуль спробував огризнутись, але насправді мав лише дві дуже якісні нагоди цього вечора.\nЗа першого випадку команда Слота навіть забити змогла — ван Дейк головою на дальній замкнув подачу кутового з правого флангу від Салаха на 39 хвилині, але арбітри побачили, що Робертсон у офсайді заважав Доннаруммі зреагувати, тож скасували взяття воріт майже одразу. І ще один момент \"червоні\" створили для Гакпо вже на початку другого тайму, проте той із кількох метрів до воріт схибив на завершення прострілу Бредлі з правого краю чужого штрафного.\nПроблема полягала в тому, що ще наприкінці компенсованого до першої половини часу Сіті зумів відзначитись удруге зусиллями Ніко Гонсалеса та його удару із зони перед штрафним із рикошетом від ван Дейка, який дозволив відіграти Мамардашвілі на шляху м’яча до воріт. І коли гості такі свої нагоди не використовували, то й не дивно, що в підсумку не змогли нічого протиставити суперникам у цьому матчі в плані порятунку від поразки.\nА що Сіті? У команди Гвардіоли на полі був невгамовний Доку, який носився в атаці рівно до тих пір, поки не поклав красень дальній удар із лівого флангу під протилежну стійку та зняв усі питання щодо виявлення переможця в цій зустрічі. Це сталось на 63 хвилині, тоді як решту пів години ігрового часу гості супроводили моментами Собослаї, дальній удар якого парирував Доннарумма, а також Салаха, який перекинув й італійського воротаря, і ворота в одному з епізодів, тож чемпіони так і не забили на полі одного з головних конкурентів.\nУ наступному турі Манчестер Сіті навідається до Ньюкасла, а Ліверпуль зіграє вдома проти Ноттінгем Форест.\n\nМанчестер Сіті — Ліверпуль 3:0\nГоли: Голанд, 29, Ніко Гонсалес, 45+3, Доку, 63\nНа 13-й хвилині Ерлінг Голанд (Манчестер Сіті) не забив пенальті (воротар).\nМанчестер Сіті: Доннарумма — Нунес, Діаш, Гвардіол, О’Райлі — Сілва, Ніко Гонсалес, Фоден — Шеркі (Савіо, 53), Голанд, Доку (Мармуш, 73)."
    },
    {
        "title": "Манчестер Сіті — Ліверпуль. Анонс і прогноз на матч АПЛ 09.11.2025",
        "image": "https://images.football.ua/i/news/630x373/567/567084.jpg",
        "text": "Центральне протистояння туру подарує футбольному світу нову главу у суперництві, що вже давно стало культовим  для англійської Прем'єр-ліги. Манчестер Сіті та Ліверпуль — дві команди, які ділять між собою останні вісім титулів чемпіонів Англії, — зійдуться в очній дуелі, що може серйозно вплинути на розклади у боротьбі за перше місце. Для Пепа Гвардіоли цей матч стане ювілейним — 1000-м у його тренерській кар’єрі, і кращого суперника для такої дати годі й вигадати.\nНЕДІЛЯ, 9 ЛИСТОПАДА, 18:30 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — КРІС КАВАНА ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля не надто стабільного старту сезону Манчестер Сіті знову набирає обертів. Перемога над Боруссією Дортмунд у Лізі чемпіонів (4:1) і впевнений розгром Борнмута у Прем'єр-лізі лише підтвердили, що \"містяни\" потроху повертають колишні блиск та силу. Колись найкращий гравець сезону АПЛ Філ Фоден розквітає у ролі мозкового центру атаки, а Ерлінг Голанд знову нестримний — дві його чергові переможні бомби повернули команді статус грізного претендента на титул. Якщо норвезький форвард заб’є двічі, він стане найшвидшим гравцем в історії АПЛ, який досяг позначки у 100 голів. Потужно? Ще й як!\n\nГвардіола, ймовірно, сьогодні не ризикуватиме здоров’ям Родрі, який повернувся до тренувань, а центр поля вже традиційно довірить дуету Бернарду Сілва — Ніко Гонсалес. У захисті очікується стабільність — Рубен Діаш та Йошко Гвардіол, тоді як фланги енергійно закриють Нунеш і молодий Ніко О’Райлі, який отримає непросте завдання стримати Салаха. І звісно, у Гвардіоли є ще один новий козир — Раян Шеркі, який стає все більш помітною фігурою у побудовах атаки \"містян\".\nНа протилежному боці — чемпіон країни, який пережив кризу, але, здається, знову почина виходити на свій пік. Після серії невдач команда Арне Слота знову переможно заграла: 2:0 з Астон Віллою та 1:0 з Реалом Мадрид на Енфілді стали знаковими кроками до відновлення довіри до нідерландського фахівця, на якого чинився неабиякий тиск в останні тижні. У центрі поля Гравенберх, Мак Аллістер і Собослаї знову створюють ту саму енергію, що принесла \"червоним\" тріумф минулого сезону. Повернення першого до складу взагалі стало свіжим ковтком повітря для чинних чемпіонів.\n\nЛіверпуль чудово знає, як приборкати Ман Сіті — минулого сезону команда двічі обіграла \"містян\" з рахунком 2:0. Проте цього разу виклик буде ще серйозніший: без травмованого Алісона, без Фрімпонга, зате з Мамардашвілі у воротах. В атаці знову має засяяти Мохамед Салах, що вже має 250 голів за клуб, і новачок Юго Екітіке, який стрімко адаптувався до англійського футболу та демонструє себе набагато краще, ніж рекордний трансфер АПЛ Александер Ісак.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.92, тоді як потенційний успіх Ліверпуля оцінюється показником 3.74. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Діаш, Гвардіол, О'Райлі — Ніко Гонсалес — Шеркі, Бернарду Сілва, Фоден, Доку — Голанд\nЛІВЕРПУЛЬ : Мамардашвілі — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Мак Аллістер — Салах, Собослаї, Вірц — Екітіке"
    },
    {
        "title": "Кім Чен Ин дозволить трансляції АПЛ у Північній Кореї, але за п’ятьма суворими умовами",
        "image": "https://images.football.ua/i/news/630x373/567/567501.jpg",
        "text": "Лідер Північної Кореї Кім Чен Ин нарешті дозволив трансляцію матчів англійської Прем’єр-ліги у країні, однак під суворими умовами, повідомляють Transfer News Live та The Guardian.\nЗа новими правилами, матчі не транслюватимуть у прямому ефірі, а лише у записі. Також \"трансляцію\" дозволили у скороченій версії тривалістю 60 хвилин замість стандартних 90.\nУсі англійські написи на стадіонах, рекламні банери та графіка рахунку будуть замінені на північнокорейські візуальні елементи. Крім того, повністю заборонено показувати південнокорейських гравців, серед яких Кім Джі-Су (Брентфорд) та Хван Хі-Чхан (Вулвергемптон).\nТакож із трансляцій буде вилучено будь-які сцени з LGBTQ+ символікою, включно з райдужними прапорами, що часто бувають присутні на матчах Прем’єр-ліги.\nЯк очікується, незважаючи на всі обмеження, фанати з Північної Кореї отримають можливість спостерігати гру деяких із найкращих футболістів світу, хоча атмосфера матчів буде значно змінена та дуже цензурована."
    },
    {
        "title": "Реал розглядає варіант обміну Родріго на Вірца — DC",
        "image": "https://images.football.ua/i/news/630x373/567/567358.jpg",
        "text": "Мадридський Реал може обміняти вінгера команди Родріго Гоеса та півзахисника англійського Ліверпуля Флоріана Вірца. Про це повідомляє Defensa Central.\nЗа інформацією джерела, головний тренер \"вершкових\" Хабі Алонсо, який добре знає можливості німця з часів спільної роботи в Баєрі, схвалює цей обмін.\nЗазначається, що Родріго незадоволений кількістю ігрового часу у цьому сезоні, тому вже найближчої зими буде вимагати у Реала трансфер.\nЦього сезону Флоріан Вірц відіграв за Ліверпуль 16 матчів та віддав 3 результативні передачі. В свою чергу, Родріго має у своєму активі 13 поєдинків та 2 асиста."
    },
    {
        "title": "Барселона готує трансфер Кейна як ідеальну заміну Левандовські",
        "image": "https://images.football.ua/i/news/630x373/567/567298.jpg",
        "text": "Барселона визначила капітана збірної Англії Гаррі Кейна своєю головною трансферною ціллю для заміни Роберта Левандовські. Очікується, що польський форвард покине Камп Ноу як вільний агент влітку 2026 року, коли закінчиться термін його контракту.\n​За даними видання The Guardian, Барселона поставила 32-річного Кейна на перше місце у своєму списку бажаних гравців. Незважаючи на вік, англієць демонструє феноменальну результативність у Баварії, забивши 108 голів у 113 матчах з моменту переходу з Тоттенгема та вигравши титул чемпіона Бундесліги минулого сезону.\nКонтракт Кейна з мюнхенцями містить пункт про відступні у розмірі £57 мільйонів, Барса може готуватися його активувати. Пошуки нового нападника пов'язані з майбутнім Левандовські.\nЦього сезону ветеран змушений миритися зі скороченням ігрового часу через травми, хоча він залишається найкращим бомбардиром команди з сімома голами у дев'яти матчах Ла Ліги.\nСам Левандовські заявив, що ще не визначився зі своїм майбутнім:\n\"Я досі не знаю відповіді. Тому я не поспішаю, я в мирі з собою\" — наголосив нападник.\n​Кейн — не єдиний кандидат у списку Барселони. Через постійні фінансові проблеми клуб також розглядає зірку мадридського Атлетіко Хуліана Альвареса та Етту Ейонга як більш бюджетний варіант. При цьому, як повідомляється, президент Жоан Лапорта залишається одержимим ідеєю підписання Ерлінга Холанда.\nЩо стосується самого Кейна, то він раніше заявляв, що щасливий у Баварії та готовий обговорювати новий контракт:\n\"У мене залишилося ще майже два роки по контракту. Я думаю, клуб задоволений мною, і я задоволений ним\" — підсумував форвард."
    },
    {
        "title": "Іньєста став фігурантом розслідування у Перу: екс-гравця підозрюють у шахрайстві",
        "image": "https://images.football.ua/i/news/630x373/567/567228.jpg",
        "text": "Колишній футболіст Барселони та збірної Іспанії Андрес Іньєста опинився у центрі кримінального розслідування в Перу. Як повідомляє El Espanol, місцева прокуратура підозрює його у можливій причетності до шахрайської схеми, що могла принести інвесторам збитки на понад 600 тисяч доларів.\nЗа інформацією слідства, компанія Іньєсти Never Say Never та її перуанська філія NSN Sudamérica залучали гроші для організації футбольних та музичних заходів. Втім більшість запланованих подій так і не були проведені, а інвестори не отримали повернення коштів.\nСеред проєктів, що не відбулися, називають фестиваль Upa Upa Fest, товариський матч між Перу та Еквадором, K-Pop Music Fest та гру ветеранів збірних Перу і Іспанії. Єдиний проведений захід також закінчився фінансовими втратами.\nУ червні 2024 року компанія NSN Sudamérica оголосила про банкрутство та розпочала процедуру ліквідації. Прокуратура зазначає, що ім’я Іньєсти використовувалося як гарантія для залучення інвесторів, однак прозорості в управлінні фінансами не було.\nРозслідування триває. Якщо підозри будуть підтверджені, експівзахиснику можуть загрожувати як юридичні, так і серйозні репутаційні наслідки."
    },
    {
        "title": "Атлетіко Мадрид отримає нового головного акціонера в особі Apollo Sports Capital",
        "image": "https://images.football.ua/i/news/630x373/567/567196.jpg",
        "text": "Атлетіко Мадрид офіційно досяг угоди з глобальною інвестиційною компанією Apollo Sports Capital (ASC), яка стане головним акціонером клубу. Про це повідомляє пресслужба \"матрацників\".\nЗгідно з угодою, нинішні керівники клубу Мігель Анхель Гіль та Енріке Серезо продовжать виконувати обов’язки генерального директора та президента відповідно, зберігаючи акції та забезпечуючи безперервність керівництва.\nASC, як довгостроковий інвестор, надасть підтримку для зміцнення фінансового становища клубу, підвищення спортивної конкурентоспроможності та розвитку соціальних проєктів.\nІнвестиції ASC передбачають додаткові кошти для розвитку команд Атлетіко Мадрид, інфраструктурних проєктів та будівництва нового спортивного та розважального району Ciudad del Deporte поруч зі стадіоном Ванда Метрополітано. Цей комплекс стане сучасним центром спорту, культури та відпочинку для місцевої громади та фанатів клубу з усього світу.\nЗавершення угоди очікується в першому кварталі 2026 року після отримання необхідних регуляторних дозволів. Після цього Атлетіко Мадрид, включно з командами Атлетіко Сан-Луїс та Атлетіко Оттава, стане переважно власністю ASC разом із поточними акціонерами.\nApollo Sports Capital – це глобальна інвестиційна компанія, афілійована з Apollo, яка вкладає кошти у спортивну індустрію та живі події, зокрема через кредитні та гібридні інвестиційні механізми. ASC спеціалізується на розвитку спортивних та розважальних активів, а Атлетіко Мадрид стане її флагманським проєктом у сфері власності клубів. Станом на 30 вересня 2025 року Apollo мала активи під управлінням приблизно на суму 908 мільярдів доларів."
    },
    {
        "title": "Циганков увійшов до символічної збірної туру Ла Ліги за версією SofaScore",
        "image": "https://images.football.ua/i/news/630x373/567/567162.jpg",
        "text": "Вінгер Жирони Віктор Циганков був включений до символічної збірної 12-го туру чемпіонату Іспанії за версією SofaScore.\n27-річний українець став ключовою фігурою у матчі проти Алавеса. Саме його точний удар у другому таймі забезпечив перемогу каталонській команді з рахунком 1:0 та приніс Жироні важливі три очки у боротьбі за виживання в Ла Лізі.\n\nДо вашої уваги відео найкращих моментів матчу Жирона — Алавес у рамках 12-го туру іспанської Ла Ліги-2025/26."
    },
    {
        "title": "Севілья може отримати нових власників",
        "image": "https://images.football.ua/i/news/630x373/567/567122.jpg",
        "text": "Іспанську Севілью можуть продати протягом наступних декількох місяців. Про це повідомляє As.\nЗа інформацією джерела, кілька іноземних інвестиційних фондів зацікавлені в придбанні семиразових переможців Кубку УЄФА/Ліги Європи.\nЗазначається, що сума потенційної угоди може скласти 300 млн. євро.  При цьому майбутнім власникам дістануться великі борги Севільї, які оцінюються в понад 200 млн. євро.\nУ поточному сезоні \"нервіонці\" після 12 зіграних матчів набрали 16 очок та посідають 8-ю сходинку в турнірній таблиці."
    },
    {
        "title": "Райо Вальєкано — Реал Мадрид. Анонс і прогноз на матч Ла Ліги 09.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566961.jpg",
        "text": "Мадридський Реал прагнутиме оговтатися від розчаровуючої поразки в Лізі чемпіонів, продовжуючи свою кампанію в Ла Лізі виїзним матчем проти Райо Вальєкано у неділю. \nРайо Вальєкано — Реал Мадрид\nНеділя, 9 листопада, 17:15, стадіон Естадіо де Вальєкас, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nРайо Вальєкано​ також були задіяні в єврокубках цього тижня, здобувши домашню перемогу 3:2 над Лех Познань у Лізі конференцій, що дозволило їм посісти шосте місце у своїй групі. \"Смужки\" виграли три з останніх чотирьох матчів у всіх турнірах, демонструючи сильну форму, хоча у своєму останньому матчі ліги вони програли Вільярреалу з рахунком 0:4.\nКоманда Ініго Переса має чотири перемоги, дві нічиї та п'ять поразок у 11 матчах ліги, з 14 очками посідаючи. Їхня домашня форма цього сезону була не найкращою (лише п'ять очок у чотирьох матчах). Їм протистоятиме Реал Мадрид, який здобув 12 очок у п'яти виїзних іграх, що є найкращим показником у дивізіоні. \"Райіто\" виграли лише сім із 46 попередніх матчів проти Реал Мадрид, хоча три з останніх чотирьох матчів ліги між цими командами закінчилися внічию, включаючи рахунок 3:3 у відповідній грі минулого сезону.\nРеал Мадрид виграв 2:1 в останній зустрічі між командами в березні цього року, але \"вершкові\" виграли лише два з останніх шести матчів проти своїх земляків, включаючи поразку 2:3 у сезоні-2022/23. Команда Хабі Алонсо підходить до цього матчу після другої поразки в сезоні — 0:1 від Ліверпуля у Лізі чемпіонів. Це був розчаровуючий виступ іспанської команди. Незважаючи на це, \"бланкос\" є найкращою командою Іспанії наразі, маючи 10 перемог та одну поразку у 11 матчах (30 очок). Це на п'ять очок більше, ніж у Барселони. Перемога над Райо може збільшити відрив до восьми очок, оскільки Барселона грає лише в неділю ввечері проти Сельти. Реал Мадрид прагнутиме здобути п'яту поспіль перемогу в Ла Лізі, після успіхів над Вільярреалом, Хетафе, Барселоною та Валенсією.\nЗа версією betking на перемогу Райо Вальєкано можна поставити з коефіцієнтом 6.33, тоді як потенційний успіх Реал Мадрида оцінюється показником 1.44. Імовірність нічийного результату представлена ​​коефіцієнтом 4.75.\nРайо Вальєкано: Баталья — Раціу, Лежен, Менді, Чаваррія — Сісс, Валентін, Діас — Де Фрутос, Алемао, А. Гарсія.\nРеал Мадрид: Куртуа — Александер-Арнольд, Мілітао, Гюйсен, Каррерас — Вальверде, Гюлер, Беллінгем — Родріго, Мбаппе, Вінісіус.\nНе зіграють: Луїс Феліпе, Мумін (Райо Вальєкано) — Чуамені, Карвахаль, Рюдігер (Реал Мадрид).\nПід питанням: Мендес (Райо Вальєкано) — Алаба, Мастантуоно (Реал Мадрид).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Александер-Арнольд розчарований ігровою практикою в Реалі",
        "image": "https://images.football.ua/i/news/630x373/567/567412.jpg",
        "text": "Англійський захисник Реала Трент Александер-Арнольд занепокоєний своєю роллю в мадридському клубі. Про це повідомляє El Nacional.\nЗа інформацією джерела, 27-річний футболіст вважає, що головний тренер Хабі Алонсо дав йому обіцянки під час літніх переговорів, однак зараз не дотримується їх. Це спричиняє зростаюче невдоволення гравця своїм становищем у команді.\nУ поточному сезоні Александер-Арнольд провів лише сім матчів у всіх турнірах, не записавши на свій рахунок жодної результативної дії. Вартість англійця, за даними Transfermarkt, становить 75 мільйонів євро.\nНагадаємо, Реал активно полює на 18-річну зірку з клубу Бундесліги, яку порівнюють з Мбаппе."
    },
    {
        "title": "Наполі до кінця року втратив ключового гравця",
        "image": "https://images.football.ua/i/news/630x373/567/567372.jpg",
        "text": "Півзахисник італійського Наполі Андре-Франк Замбо-Ангісса отримав травму під час перебування в національцій збірній Камеруну.\nЗа інформацією офіційного сайту \"партенопеї\", 29-річний півзахисник пошкодив двоголовий м'яз стегна лівої ноги. Через цю травму він пропустить близько двох-трьох місяців.\nЦього сезону Андре-Франк Замбо-Ангісса відіграв за Наполі 15 матчів, забив чотири голи та віддав дві результативні передачі.\nРаніше повідомлялося, що Замбо-Ангісса став найкращим гравцем місяця в Серії А."
    },
    {
        "title": "Аталанта призначила Палладіно головним тренером",
        "image": "https://images.football.ua/i/news/630x373/567/567240.jpg",
        "text": "Аталанта оголосила про призначення Раффаеле Палладіно головним тренером. 41-річний італієць підписав угоду з клубом із Бергамо до 30 червня 2027 року.\nРаніше Аталанта звільнила Івана Юрича. Серія команди без перемог досягла 8 матчів. Аталанта посідає 13-те місце в Серії А з 13 очками після 11 турів.\nПалладіно — вихованець Ювентуса. Як нападник він грав за Дженоа, Парму та інші клуби. Останніми роботами були Монца та Фіорентина. \nРаніше повідомлялося, що Аталанта офіційно перейменувала свою арену."
    },
    {
        "title": "Дібала хоче покинути Рому",
        "image": "https://images.football.ua/i/news/630x373/567/567217.jpg",
        "text": "Нападник Роми Пауло Дібала мріє приєднатися до Бока Хуніорс, повідомляє журналіст Екрем Конур.\nЗа даними джерела, подовження його контракту з римлянами під питанням через високу зарплату. Контракт Дібали спливає влітку, тому він відкритий для повернення до Аргентини.\nДібала грає за Рому з 2022 року. У поточному сезоні він провів дев’ять матчів у всіх турнірах, забивши два голи та віддавши одну результативну передачу. За оцінкою Transfermarkt, вартість 31-річного аргентинця — 8 мільйонів євро. \nРаніше повідомлялося, що Дібала вибув на три тижні через травму стегна."
    },
    {
        "title": "\"Це фейк\": Президент Наполі спростував чутки про можливу відставку Конте",
        "image": "https://images.football.ua/i/news/630x373/567/567197.jpg",
        "text": "Президент Наполі Ауреліо Де Лаурентіс відреагував на повідомлення про можливу відставку головного тренера Антоніо Конте, назвавши їх фейковими.\n\"Це фейкова історія. Я пишаюся тим, що поруч зі мною є така людина, як Конте — для клубу та складу команди.\nВін є гарантією для нашого клубу, наших гравців і наших уболівальників\", — цитує слова Де Лаурентіса журналіст Фабріціо Романо.\nНагадаємо, раніше з'явилася інформація, що майбутнє Антоніо Конте на посаді головного тренера Наполі опинилося під серйозним питанням.\nМасла в огонь підлив коментар італійського фахівця про те, що він \"не хоче підтримувати вмираючого\"."
    },
    {
        "title": "К'єза відмовився від виклику до збірної Італії",
        "image": "https://images.football.ua/i/news/630x373/567/567188.jpg",
        "text": "Атакуючий півзахисник Ліверпуля та збірної Італії Федеріко К'єза відмовився приєднатися до національної команди на вирішальні матчі відбору до чемпіонату світу-2026, що пройде у Північній Америці. Про це повідомив журналіст Фабріціо Романо.\nГоловний тренер \"Скуадри Адзурри\" Дженаро Гаттузо прокоментував ситуацію, закликавши поставитися до рішення гравця з розумінням:\n“Я часто спілкуюся з К’єзою. Ми повинні поважати рішення кожного та ті обставини, які маємо. Немає нічого більше, що я можу сказати — це правда”.\nПричини відмови К’єзи від виклику поки офіційно не розголошуються.\nНагадаємо, в останніх двох іграх відбіркового циклу збірна Італії зіграє проти Молдови (13 листопада) та Норвегії (16 листопада), яка є прямим конкурентом італійців та лідером групи I."
    },
    {
        "title": "Аталанта офіційно звільнила Юрича з посади головного тренера",
        "image": "https://images.football.ua/i/news/630x373/567/567176.jpg",
        "text": "Аталанта офіційно оголосила про відставку головного тренера першої команди Івана Юрича.\nРазом із ним команду залишають його найближчі асистенти — Маттео Паро, Мігель Велосо, Паоло Барберо, Степан Остоїч та Мікеле Ореккьо.\nХорватський спеціаліст очолив Аталанту влітку, змінивши Джан П’єро Гасперіні, який працював у бергамському клубі дев’ять років.\nПроте старт сезону виявився невдалим: під керівництвом Юрича команда здобула лише дві перемоги в 11-ти турах Серії А і наразі посідає 13-те місце в турнірній таблиці. У попередньому турі Аталанта на власному полі поступилася Сассуоло з рахунком 0:3.\nРаніше повідомлялося, що боси бергамасок ведуть переговори щодо можливого призначення Раффаеле Палладіно."
    },
    {
        "title": "Довбик пропустить понад місяць через травму стегна",
        "image": "https://images.football.ua/i/news/630x373/567/567159.jpg",
        "text": "Нападник Роми Артем Довбик отримав травму сухожилля прямої м’язи лівого стегна, повідомляє авторитетний італійський журналіст Ніколо Скіра.\nЗа прогнозами медиків, футболіст пропустить приблизно 40 днів, що позначиться на наступних матчах клубу.\nНагадаємо, Довбик отримав виклик до збірної України на матчі відбору ЧС-2026 проти Франції та Ісландії.\nАртем травмувався у матчі Серії А проти Удінезе (2:0).\nДодамо, що збірна України розпочала підготовку до матчів із Францією та Ісландією."
    },
    {
        "title": "Ювентус хоче безкоштовно підписати Меньяна — GdS",
        "image": "https://images.football.ua/i/news/630x373/567/567375.jpg",
        "text": "Капітан Мілана Майк Меньян влітку може перейти в туринський Ювентус. Про це повідомляє авторитетне італійське видання La Gazzetta dello Sport.\nЗа інформацією джерела, керівництво \"зебр\" вже переконує 30-річного голкіпера переїхати в Турин наступного літа на правах вільного агента.\nЗазначається, що переговори Меньяна з Міланом щодо продовження контракту зараз знаходяться у тупику. Чинна трудова угода гравця з \"россонері\" розрахована до 30 червня 2026 року. Трансфермаркт оцінює його у 25 млн. євро.\nЦього сезону Майк Меньян провів за Мілан 12 матчів, пропустив дев'ять м'ячів та шість разів відіграв \"на нуль\"."
    },
    {
        "title": "Оголошено найкращого молодого футболіста Європи",
        "image": "https://images.football.ua/i/news/630x373/566/566748.jpg",
        "text": "У вівторок газета Tuttosport оголосила переможця престижної нагороди Golden Boy — найкращому молодому футболісту Європи до 21 року. У 2025-му приз дістався вінгеру ПСЖ Дезіре Дуе.\nМинулого сезону Дуе виграв із командою всі трофеї, включно з Лігою чемпіонів. У фіналі ПСЖ розгромив Інтер 5:0, а Дезіре оформив дубль.\nA post shared by Golden Boy Awards (@goldenboyawards)\nПремія Golden Boy вручається з 2003 року. За останні п’ять років її отримували Педрі, Гаві, Джуд Беллінгем, Ламін Ямаль і тепер Дезіре Дуе. \nРаніше повідомлялося, що Мессі, Ямаль та Гюлер — серед номінантів на звання найкращого плеймейкера 2025 року від IFFHS."
    },
    {
        "title": "Шевальє: ПСЖ — клуб, де я можу залишитися надовго",
        "image": "https://images.football.ua/i/news/630x373/566/566733.jpg",
        "text": "Голкіпер ПСЖ Люка Шевальє поділився враженнями від гри за французький гранд. \nПСЖ — Баварія. Напередодні\n\"Я дійсно відчуваю, що ПСЖ — це клуб, де я можу залишитися дуже довго. Я впевнений у всіх: у персоналі, в гравцях… Успіх у Лізі чемпіонів дуже заспокоїв клуб\", — цитує слова Шевальє Le Figaro.\nШевальє приєднався до ПСЖ влітку з Лілля. У складі парижан 23-річний француз провів 15 матчів у всіх турнірах, пропустивши 14 голів і сім разів зберігши ворота \"сухими\".\nЙого чинний контракт із ПСЖ діє до 2030 року. Експерти Transfermarkt оцінюють вартість гравця в 30 мільйонів євро."
    },
    {
        "title": "Дембеле повідомив партнерам із ПСЖ про пошкодження перед матчем проти Баварії",
        "image": "https://images.football.ua/i/news/630x373/566/566591.jpg",
        "text": "Напередодні французький Парі Сен-Жермен обіграв Ніццу на власному полі в рамках одинадцятого туру Ліги 1 (1:0).\nУже після завершення цього протистояння нападник команди Луїса Енріке Усман Дембеле, участь якого в поєдинку почалась із виходу на заміну на 72 хвилині, під час святкування перемоги перед фанатами повідомив одноклубникам про пошкодження, яке отримав за ходом зустрічі.\n\"У мене болить підколінне сухожилля, дуже сильно\", — сказав француз Ашрафу Хакімі.\n« J’ai mal à l’ischio » 😣\n\r\nNouvelle blessure pour Ousmane Dembélé lors du match contre Nice ? 👀#PSGOGCN pic.twitter.com/Xy6s8jx4WD\nНагадаємо, що ПСЖ уже 4 листопада має зіграти домашній матч Ліги чемпіонів УЄФА проти мюнхенської Баварії, після чого вихідними поїде до Ліона.\nДля чинного володаря Золотого м’яча це може бути третє пошкодження в поточному сезоні, тоді як до цього він пропустив сім матчів саме через проблеми з підколінним сухожиллям."
    },
    {
        "title": "Жиру: Ліга 1 не поступається Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565743.jpg",
        "text": "Французький ветеран Олів'є Жиру, який повернувся до рідної Ліги 1, вважає, що французький чемпіонат нітрохи не поступається італійській Серії А, де він виграв титул з Міланом у сезоні-2021/22.\n\"Я не став би порівнювати з Прем'єр-лігою, але от Серії А наша Ліга 1 нітрохи не поступається, я не бачу особливої різниці\", — заявив Жиру в інтерв'ю L'Equipe.\nРаніше форвард виступав в Арсеналі в англійському чемпіонаті, а минулий сезон провів у MLS. \nТакож повідомлялося, що Жиру може завершити кар'єру наприкінці сезону."
    },
    {
        "title": "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/565/565525.jpg",
        "text": "Страсбур змусив Парі Сен-Жермен добряче понервувати у центральному матчі 8 туру чемпіонату Франції. Після першого тайму гості вели 3:1, але команда Луїса Енріке разом із Іллею Забарним у старті зуміла врятувати гру — 3:3.\nГосподарі відкрили рахунок уже на 6-й хвилині завдяки Бредлі Барколі, та ще до перерви пропустили двічі — Панічеллі (дубль) й Морейра вивели \"фарм Челсі\" уперед.\nУ другому таймі Рамуш скоротив відставання, а молодий Маюлу на 79-й хвилині головою встановив фінальний рахунок — 3:3."
    },
    {
        "title": "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
        "image": "https://images.football.ua/i/news/630x373/565/565467.jpg",
        "text": "Вінгер ПСЖ Лі Кан Ін був визнаний найкращим азіатським футболістом року за версією AFC Awards Riyadh 2025. Про це повідомляє прес-служба Азіатської футбольної конфедерації.\nУ боротьбі за нагороду 24-річний кореєць обійшов іранця Мехді Таремі (Олімпіакос) та японця Такефусу Кубо (Реал Сосьєдад).\nУ минулому сезоні Лі Кан Ін провів 49 матчів у всіх турнірах, у яких забив сім голів та віддав шість результативних передач. Разом із паризьким клубом він виграв Лігу чемпіонів, чемпіонат Франції, Кубок та Суперкубок країни.\n\nТим часом нагороду найкращому гравцю в межах Азії було вручено нападнику Аль-Хіляля Салему Ад-Давсарі, який став першим саудівцем, який отримав приз двічі.\nУ минулій кампанії 34-річний Ад-Давсарі відіграв 51 матч, у яких забив 27 голів та віддав 18 асистів. Він став найкращим асистентом чемпіонату Саудівської Аравії з рекордним показником у 15 гольових передач.\n\nНайкращим молодим гравцем року був визнаний півзахисник австралійського Ньюкасла Алекс Бадолато.\nВін став першим австралійцем номінованим на дану нагороду та відповідно першим переможцем.\n\nНагорода найкращому тренеру року дісталася Рі Сон Хо, який очолює жіночу збірну КНДР до 20 років.\nПід керівництвом Хо молодіжка здобула титул чемпіона світу в Колумбії у 2024 році.\nРі Сон став 28 переможцем у цій категорії і лише другим з КНДР після Чхве Кван Сока в 2006 році, який також привів збірну U-20 до перемоги в тому ж турнірі, зробивши її першою азіатською командою, яка виграла жіночий турнір ФІФА."
    },
    {
        "title": "Жиру може завершити кар'єру наприкінці сезону",
        "image": "https://images.football.ua/i/news/630x373/565/565452.jpg",
        "text": "Нападник Лілля Олів'є Жиру прокоментував умови свого контракту, розрахованого до літа 2026 року, натякнувши на можливе завершення кар'єри.\n\"Це може бути один рік плюс ще один, але може бути й лише цей. Не можна шкодувати. Треба жити моментом і бути готовим зупинитися. Втім, це буде групове рішення, разом із моєю дружиною та родиною.\nВажливо бути ясним у думках. Якщо я вважаю, що можу щось принести команді, і якщо клуб також задоволений мною, ми сядемо за стіл і обговоримо це з президентом Лілля\", — наводить слова Жиру L'Équipe.\nНинішнього сезону 39-річний Жиру провів 22 матчі, в яких забив шість голів та віддав одну гольову передачу.\nПісля семи турів Лілль набрав 11 очок і посідає сьоме місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "Хакімі, Дембеле, Мендеш пропустять по кілька тижнів через травми",
        "image": "https://images.football.ua/i/news/630x373/566/566828.jpg",
        "text": "Одразу кілька ключових гравців ПСЖ зазнали травм у минулому матчі основного етапу Ліги чемпіонів проти Баварії (1:2). Про це повідомляє прес-служба клубу.\nУ захисника Ашрафа Хакімі, якого замінили перед перервою, виявили серйозне розтягнення лівої щиколотки, а у вінгера Усмана Дембеле травма литкового м'яза. Обидва пропустять кілька тижнів.\nУ захисника Нуну Мендеша діагностували розтягнення зв'язок лівого коліна — він перебуватиме під наглядом лікарів протягом кількох тижнів.\nТакож процес відновлення продовжує нападник Дезіре Дуе, який напередодні був визнаний найкращим молодим гравцем Європи. Строки його повернення на полі не називаються.\nНа Football.ua доступний для перегляду відеоогляд матчу ПСЖ — Баварія."
    },
    {
        "title": "Баварія не залишила шансів Баєру та продовжила свою шалену переможну серію",
        "image": "https://images.football.ua/i/news/630x373/566/566557.jpg",
        "text": "У німецькій Бундеслізі команди не встигли дістатись і до дев’ятого туру, а вже всі говорять про те, що конкуренцію в боротьбі за чемпіонський титул мюнхенській Баварії скласти ніхто не зможе. Просто настільки потужно почала сезон на внутрішній арені команда Венсана Компані, що після вісьмох матчів із 30 голами у ворота її суперників усім довкола стає не по собі ще до початку очних протистоянь.\nЧи тремтіли колінки у футболістів леверкузенського Баєра перед візитом на Альянц Арену, де вже зазнавали поразок РБ Лейпциг та дортмундська Боруссія? Можливо. Але й сама команда Каспера Юльманна була нівроку — п’яте місце в турнірній таблиці. Не результати зразка чемпіонського сезону імені Хабі Алонсо, але все ж таки \"фармацевти\" перебували в зоні переслідувачів мюнхенців.\nСкладається таке враження в цьому сезоні німецького футболу, що незабаром на Альянц Арену до квитків треба буде додавати якусь перепустку до кінотеатру, аби тільки місцева публіка не втрачала азарт на тлі гри власної команди, які не надто й потрібен основний перелік виконавців, щоб розбирати суперників. Так, Компані пограв із ротацією перед Лігою чемпіонів, його дії наслідував і Юльманн певною мірою, але на виході маємо те, що маємо.\nА маємо розгром ще в першому таймі. Хоча Баєр намагався окопатись біля власного штрафного й на початку така тактика працювала доволі непогано й давала трохи надійності. Баварії запропонували виконувати передачі з флангів та глибини поля, сподіваючись, що це хоч трохи зупинить рух навіть не основної атакувальної групи господарів поля.\nМарна справа. На 25 хвилині Ноєр із власного штрафного кинув ліворуч на Бішофа, а той запустив передачу в дотик на хід Гнабрі, якого в себе за спиною просто не помітив одразу Кванса, а коли помітив, то було пізно щось робити — Серж опинився перед воротарем і пробив тому поміж ніг. А вже за сім хвилин потому Лаймер виконав подачу на голову Джексону з правого флангу, і таким чином ми дізнались, що й із другого поверху Баварія може забивати надто спокійно.\nА щоб Баєру геть мріяти не було приводів про якийсь порятунок у другому таймі, то в останній атаці до перерви Горецка пасом із глибини на Джексона до центру штрафного дав тому ідею в дотик відкинути ліворуч на Геррейру, який прострілював на ближній, де Баде вирішив поставити крапку в провалі власної команди до перерви.\nЗвичайно, ніхто на трибунах стадіону в Мюнхені після цього не підвівся й не пішов додому, бо тут банально так не прийнято робити, але всім усе було зрозуміло. У другому таймі Баварія могла нарощувати власну перевагу за рахунком, але створювала моменти з незначною інтенсивністю, тож \"фармацевти\" встигали переводити подих. Обидва тренери при цьому заграли кілька гравців основних складів зі свого боку, але Компані лише змарнував таким чином можливість продовжити гольову серію для Кейна й не більше того.\nУ наступному турі мюнхенська Баварія гостюватиме в берлінського Уніона, тоді як посеред тижня поїде до французького Парі Сен-Жермен на матч Ліги чемпіонів УЄФА, а леверкузенський Баєр навідається до лісабонської Бенфіки, тоді як вихідними прийматиме Гайденгайм.\nБаварія — Баєр 3:0\nГоли: Гнабрі, 25, Джексон, 32, Баде, 44 (авт.)\nБаварія: Ноєр — Лаймер (Бої, 75), Та, Кім, Геррейру — Кімміх, Горецка — Карл (Олісе, 59), Гнабрі (Діас, 59), Бішоф — Джексон (Кейн, 59)."
    },
    {
        "title": "Баварія побила рекорд Мілана",
        "image": "https://images.football.ua/i/news/630x373/566/566380.jpg",
        "text": "Мюнхенська Баварія розбила Кельн (3:0) в рамках 2-го раунду Кубка Німеччини.\nЦя перемога стала 14 для \"рекордмайстер\" в стартових 14 матчах сезону-2025/26. Таким чином, мюнхенці побили рекорд італійського Мілана серед клубів топ-5 ліг Європи.\n\"Россонері\" на старті сезону-1992/93 мали серію із 13 перемог. Цей рекорд тримався довгих 33 роки.\nРаніше повідомлялося, що Баварія подовжила контракт із Компані."
    },
    {
        "title": "Кубок Німеччини: Асист 18-річного Богданова в овертаймах вивів Уніон до 1/8 фіналу, Баварія розгромила Кельн ",
        "image": "https://images.football.ua/i/news/630x373/566/566351.jpg",
        "text": "Уніон Берлін* - Армінія 2:1\nГоли: Кверфельд, 11, Духі, 106 (асист: Дмитро Богданов) — Момулу, 27\nПід час \"пожежі\" коло воріт Армінії м'яч відскочив від Богданова, після чого Духі \"розстріляв\" ворота суперника та вивів берлінський клуб до наступного раунду.\n\r\nКельн — Баварія* 1:4\nГоли: Ахе, 31 — Луїс Діас, 36, Кейн, 38, 64, Олісе, 72\n\r\nФортуна Дюссельдорф — Фрайбург* 1:3\nГоли: Ель-Аззузі, 20 — Матанович, 1, Гріфо, 6, Шергант, 90+3\n\n*Дармштадт — Шальке 4:0\nГоли: Акіяма, 23, Магліца, 28, Горнбі, 48, Бялек, 60"
    },
    {
        "title": "Кубок Німеччини: Баєр, Штутгарт, Магдебург та Кайзерслаутерн пройшли до 1/8 фіналу",
        "image": "https://images.football.ua/i/news/630x373/566/566344.jpg",
        "text": "Сьогодні, 29 жовтня, продовжуються матчі 1/16 фіналу Кубка Німеччини.\nУ першому матчі леверкузенський Баєр у гостях після додаткового часу обіграв Падерборн із рахунком 4:2.\nУ складі леверкузенців голами відзначилися Алехандро Грімальдо, Джарелл Кванса, Ібрагім Маза та Алейш Гарсія. У господарів поля, які з 58 хвилини грали у меншості після вилучення Фелікса Гетце, забивали Стефано Маріно та Свен Міхель.\nПадерборн — Баєр 2:4\nГоли: Маріно, 90, Міхель, 96 — Грімальдо, 60, Кванса, 106, Маза, 120+2, Гарсія, 120+4.\nУ другій зустрічі Штутгарт у гостях здобув перемогу над Майнцем із рахунком 2:0. Авторами голів стали Люка Жаке та Атакан Каразор.\nМайнц — Штутгарт 0:2\nГоли: Жаке, 6, Каразор, 73.\nУ третьому поєдинку Магдебург на виїзді відсвяткував перемогу над Іллертіссеном із рахунком 3:0. Перемогу гостям забезпечили голи Максимільяна Бройніга, Маркуса Матісена та Ноа Пеша. При цьому Бройніг у першому таймі не реалізував пенальті.\nІллертіссен — Магдебург 0:3\nГоли: Бройніг, 11, Матісен, 31, Пеш, 84.\nНасамкінець Кайзерслутерн мінімально обіграв Гройтер Фюрт із рахунком 1:0 завдяки єдиному голу Наатана Скютти на 12 хвилині.\nГройтер Фюрт — Кайзерслаутерн 0:1\nГол: Скютта, 12."
    },
    {
        "title": "Баварія подовжила контракт із Компані",
        "image": "https://images.football.ua/i/news/630x373/565/565756.jpg",
        "text": "Головний тренер мюнхенської Баварії Венсан Компані продовжить роботу в клубі.\nСторони підписали нову угоду до 2029 року, повідомила прес-служба німецького гранда. Попередній контракт тренера спливав у 2027 році.\nКомпані очолив Баварію влітку минулого року, замінивши Томаса Тухеля. Під керівництвом 39-річного фахівця клуб став чемпіоном Німеччини та виграв Суперкубок країни.\nУ поточному сезоні Бундесліги Баварія впевнено лідирує, здобувши перемогу в усіх семи матчах. Команда має 21 очко та відривається від найближчого переслідувача на п’ять балів. \nРаніше повідомлялося, що Баварія не цікавиться Влаховичем."
    },
    {
        "title": "Баварія здолала Боруссію Д у Der Klassiker",
        "image": "https://images.football.ua/i/news/630x373/565/565583.jpg",
        "text": "Чинному чемпіону Німеччини, мюнхенській Баварії, чи не всі віддають наперед трофей і в цьому сезоні, оскільки команда Венсана Компані в стартових семи турах виглядала аж надто більш потужно за всіх суперників. Але це жодним чином не впливає на протистояння, яке вважається класичним у німецькому футболі. Матч \"Рекордмайстера\" проти дортмундської Боруссії власне й має таку назву — Der Klassiker.\nІ, судячи з усього, у поточному сезоні ми маємо всі шанси знову побачити продовження саги протистояння цих двох видатних команд за \"срібну салатницю\". Оскільки Баварія, зрозуміло, із майже бездоганними показниками станом на початок сьомого туру очолювала турнірну таблицю, тоді як позаду неї на відстані чотирьох очок перебував колектив саме Ніко Ковача, який ще напередодні гри завбачливо обрав позицію аутсайдера пари для його команди, тож на Альянц Арені \"джмелі\" мали чимось дивувати начебто явного фаворита.\nІз огляду на перший тайм, який продемонстрували команди, ту бажану для всіх інтригу треба було висмоктувати ледь не з пальця. Бо Баварія просто переїхала катком Боруссію, і єдине сподівання гостей було на власного воротаря Кобеля, щоб він убезпечив команду Ніко Ковача від розгромного рахунку ще до перерви. Атака \"джмелів\" натомість не те, щоб не пробивала по чужих воротах, а й до володінь Ноєра м’яч загалом довести не могла.\nГосподарі тим часом створювали гольові моменти, але не однієї суцільною хвилею, що зрештою, напевно, і стало причиною для того, що ми не побачили розгромного рахунку на табло після першого тайму. Але бодай один гол таки був. І доволі простий, на відміну від усіх інших комбінацій Баварії, яка та малювала біля чужих володінь. Кімміх на 22 хвилині подав із кутового з лівого флангу на Кейна на ближню, а той головою замкнув.\nПроте після такої агресивної та домінантної першої половини команда Компані знову з усього маху стрибнула на граблі, які вже вдаряли його впродовж цієї кампанії. Другий тайм у Баварії вийшов не просто посереднім, а таким, що загрожував позбавити господарів повного комплекту очок за підсумком матчу. І якби ж Нмеча чи Адеємі біль ретельно підходили б до реалізації власних гольових нагод…\nА так — команда Компані якось перетнула цей небезпечний період, після чого Ковач зробив заміну із появою на полі Джоба Беллінгема, чи не першою дією якого стала результативна помилка у власному воротарському. Намагався вибити куди подалі простріл Діаса з лівого флангу, а вийшло так, що спочатку зупинив м’яч, потів посковзнувся на рівному місці, а коли в паніці намагався вибити куди подалі, то влучив просто в Олісе, який у підкаті прочитав цей епізод із дуже холодною головою.\nОднак у ситуації, коли Баварії треба було просто довести матч до переможного завершення, Альянц Арену знову змусили нервувати. Ще одна подвійна заміна від Ковача цього разу зіграла в потрібний бік, і на 85 хвилині подачу Р’єрсона з правого флангу чи не першим дотиком до м’яча на ближній замкнув Брандт. І хотілося б \"джмелям\", щоб цей гол отримав бодай-якесь продовження, але не цього разу.\nУ наступному турі мюнхенська Баварія гостюватиме в менхенгладбахської Боруссії, тоді як посеред тижня прийматиме бельгійський Брюгге в Лізі чемпіонів УЄФА, а дортмундська Боруссія поїде в гості до датського Копенгагена, після чого прийматиме Кельн.\nБаварія — Боруссія Д 2:1\nГоли: Кейн, 22, Олісе, 79 — Брандт, 85\nБаварія: Ноєр — Бої (Бішоф, 84), Упамекано, Та, Лаймер — Кімміх, Павлович (Кім Мін Дже, 90+2) — Олісе, Кейн, Діас — Джексон (Горецка, 61)."
    },
    {
        "title": "Баварія — Боруссія Д. Анонс і прогноз на матч Бундесліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565542.jpg",
        "text": "Німецька Бундесліга повертається після міжнародної перерви й одразу з дуже гучною афішою — на нас чекає Der Klassiker на Альянц Арені.\nМюнхенська Баварія знову на внутрішній арені набуває статусу команди, яка зносить усі суперників на своєму шляху. Принаймні, за стартові шість поєдинків команди Венсана Компані тільки таке враження й могло скластись, бо з чотирма забитими м’ячами за гру в середньому й лише трьома пропущеними навряд чи хтось зможе сказати, бо в \"Рекордмайстера\" була якась конкуренція.\nІ фактично дортмундська Боруссія наразі виглядає чи не останнім із рубежів, який, якщо Баварія подолає, то принаймні в першому колі стати \"зимовим чемпіоном\" точно зможе. Звісно, що команда Ніко Ковача цьому всіляко намагатиметься завадити, але на полі суперників це буде надзвичайно складно зробити. Приблизно 60% власних голів у цьому чемпіонаті мюнхенці забили саме на рідній арені.\n\nПроте Der Klassiker — це історія взагалі не про турнірну таблицю. У минулому сезоні в \"джмелів\" теж не було особливого ресурсу для того, щоб боротись проти \"червоних\", які перебували на шляху до повернення собі \"срібної салатниці\". І Боруссія в підсумку двічі стримала Баварію нічийними результатами (1:1 та 2:2). Та й настрій тоді в Дортмунді був геть іншим. Нині це команда, яка цілком заслужено перебуває на другій сходинці в чемпіонаті, але вже відстає на чотири очки від лідера. Наче й небагато, але й немало, якщо брати до уваги, що матчів команди зіграли всього по шість.\nТим часом Баварія продовжує страждати від кадрових проблем через травми та недостатню активність на трансферному ринку, а наступного літа все буде ще більш цікаво, бо в багатьох ключових гравців цього складу завершуються контракти, тож у другій частині сезону мюнхенці можуть приділяти структурній складовій навіть більше уваги, аніж спортивній у чемпіонаті. І щоб була можливість це робити, треба провести максимально потужне перше коло, де без перемоги в Der Klassiker гегемонію відновити не вдасться. У Боруссії теє кілька втрат — Аарон Ансельміно, Емре Джан, Жульєн Дюранвіль. Наче й небагато прізвищ, а вибір Ковача все одно поступово звужується.\n\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Венсана Компані. Так, на перемогу Баварії в основний час пропонується коефіцієнт 1.36, тоді як потенційний успіх Боруссії Дортмунд оцінюється показником 7.10. Імовірність нічийного результату представлена ​​коефіцієнтом 6.20.\nБАВАРІЯ : Ноєр — Бої, Упамекано, Та, Лаймер — Кімміх, Горецка — Олісе, Гнабрі, Діас — Кейн.\nБОРУССІЯ Д : Кобель — Антон, Шлоттербек, Бенсебаїні — Коуту, Забітцер, Нмеча, Свенссон — Адеємі, Гірассі, Баєр."
    },
    {
        "title": "Буркардт — найкращий гравець жовтня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/567/567015.jpg",
        "text": ""
    }
]