[
    {
        "title": "Бернлі — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 07.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570936.jpg",
        "text": "Матч 21-го туру англійської Прем’єр-ліги на Терф Мур обіцяє стати особливим одразу з кількох причин. Бернлі, який відчайдушно бореться за виживання, прийматиме Манчестер Юнайтед у момент серйозних змін у таборі гостей — “червоні дияволи” вперше зіграють після звільнення Рубена Аморіма, а команду тимчасово очолить Даррен Флетчер.\nСЕРЕДА, 7 СІЧНЯ, 22:15 ▪️ ТЕРФ МУР, БЕРНЛІ ▪️ ГОЛОВНИЙ АРБІТР — СТЮАРТ АТТВЕЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nПідопічні Скотта Паркера підходять до поєдинку в украй складному становищі. Поразка 0:2 від Брайтона в минулому турі продовжила безвиграшну серію Бернлі в АПЛ до 11 матчів. За цей відрізок “бордові” зазнали дев’яти поразок, а їхня турнірна ситуація стає дедалі тривожнішою — лише 12 очок після 20 турів і 19-те місце в таблиці.\n\nДомашня форма також не додає оптимізму вболівальникам на Терф Мур: лише один набраний пункт у шести останніх матчах чемпіонату вдома. До того ж Бернлі серйозно потерпає від кадрових проблем — одразу низка ключових гравців перебуває поза грою через травми або участь у Кубку африканських націй. Утім, господарі покладають надії на можливе повернення Максима Естеве та на креатив у виконанні Джейдона Ентоні, який уже відзначився чотирма голами в поточному сезоні.\nДля Манчестер Юнайтед цей виїзд стане початком нової сторінки. Після відставки Рубена Аморіма команду тимчасово очолив Даррен Флетчер, і саме на Терф Мур він дебютує в ролі головного тренера. Попри турбулентність, “червоні дияволи” залишаються шостими в таблиці, поступаючись лише трьома очками зоні Ліги чемпіонів, а отже сезон усе ще можна доводити до успішного завершення.\n\nОчікується, що Флетчер одразу змінить тактичний малюнок, повернувшись до схеми 4-2-3-1. У складі гостей можливе повернення Бруну Фернандеша після травми, а також ставка на хорошу форму Матеуса Куньї, який забив три м’ячі в п’яти останніх матчах АПЛ. Водночас проблеми в обороні нікуди не зникли — Манчестер Юнайтед має лише два “сухі” матчі в чемпіонаті, хоча статистика проти команд із зони вильоту зазвичай грає на користь манкуніанців, якщо це не Вулвергемптон.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Даррена Флетчера. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.70, тоді як потенційний успіх Бернлі оцінюється показником 5.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nБЕРНЛІ : Дубравка — Вокер, Екдаль, Естеве, Піреш — Угочукву, Флорентіну, Лоран — Едвардс, Броя, Ентоні\nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Далот, Гевен, Мартінес, Шоу — Каземіро, Угарте — Доргу, Фернандеш, Кунья — Шешко"
    },
    {
        "title": "Манчестер Сіті — Брайтон. Анонс і прогноз на матч АПЛ 07.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570929.jpg",
        "text": "У рамках 21-го туру англійської Прем’єр-ліги Манчестер Сіті прийматиме Брайтон на Етіхад Стедіум. Для команди Пепа Гвардіоли ця зустріч має стратегічне значення в чемпіонській гонці, тоді як колектив Фабіана Гюрцелера прагне підтвердити амбіції боротьби за єврокубкові позиції.\nСЕРЕДА, 7 СІЧНЯ, 21:30 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — ТОМАС БРАМОЛЛ ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\n\"Містяни\" підходять до матчу після двох поспіль нічиїх у чемпіонаті — з Сандерлендом та Челсі. Особливо болісною стала нічия з лондонцями, коли команда домінувала більшу частину поєдинку, але пропустила вирішальний м’яч у компенсований час. Через ці втрати очок Манчестер Сіті відстає від лідера Арсеналу вже на шість пунктів і практично не має права на помилку, сподіваючись на помилку від \"канонірів\". У той же час кадрові проблеми в обороні стали для Пепа Гвардіоли ще одним болючим ударом.\n\nПопри це, статистика грає на боці підопічних Гвардіоли. Манчестер Сіті виграв 22 поспіль матчі АПЛ, які проходили в середу, а також не програвав Брайтону вдома у 15 очних зустрічах. Окрему увагу традиційно привертає Ерлінг Голанд: норвежець не забиває вже три тури поспіль, але ніколи раніше не залишався без голів у чотирьох стартових матчах чемпіонату підряд. Сьогодні це може статися вперше.\nБрайтон приїжджає до Манчестера в гарному настрої після впевненої перемоги над Бернлі з рахунком 2:0, яка перервала шестиматчеву серію без виграшів. Команда Фабіана Гюрцелера займає місце в середині турнірної таблиці й у разі сенсаційного успіху може зрівнятися за очками з п’ятою позицією. Так, щільність цього сезону просто вражаюча — навіть 14 сходинка може за один тур заскочити до зони єврокубків.\n\nВтім, виїзна форма \"мартинів\" викликає запитання — у трьох останніх гостьових матчах АПЛ команда пропускала щонайменше два м’ячі. Разом із тим Брайтон має позитивний досвід гри проти Сіті цього сезону: у серпні команда здобула домашню перемогу 2:1, що додає впевненості перед візитом на Етіхад. Особливу небезпеку можуть нести швидкі фланги та стандарти за участю Льюїса Данка.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.38, тоді як потенційний успіх Брайтона оцінюється показником 7.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 5.66. \nМАНЧЕСТЕР СІТІ : Доннарумма — Льюїс, Хусанов, Аке, О’Райлі — Родрі — Шеркі, Фоден, Рейндерс, Доку — Голанд\nБРАЙТОН : Вербрюгген — Велтман, Данк, ван Геке, Кадіоглу — Гомес, Аярі — Груда, Рюттер, Мітома — Костулас"
    },
    {
        "title": "Сульшер провів переговори з Манчестер Юнайтед щодо ролі тимчасового тренера",
        "image": "https://images.football.ua/i/news/630x373/570/570958.jpg",
        "text": "Колишній головний тренер Манчестер Юнайтед Оле-Гуннар Сульшер провів переговори з керівництвом клубу щодо можливого повернення на Олд Траффорд у ролі тимчасового наставника команди, повідомляє The Athletic.\nПісля відставки Рубена Аморіма, який залишив посаду в понеділок після 14 місяців роботи, Манчестер Юнайтед розглядає варіант із призначенням виконуючого обов’язки головного тренера до завершення поточного сезону. На найближчий матч Прем’єр-ліги проти Бернлі команду очолить Даррен Флетчер, якому допомагатиме Джонні Еванс.\nЗа інформацією джерела, Сульшер є одним із ключових кандидатів на більш тривалу тимчасову роль до кінця кампанії. Клуб також розглядає інших варіантів, зокрема Руда ван Ністелроя, який уже працював інтеримом після відходу Еріка тен Гага. Водночас у Манчестер Юнайтед повністю підтримують Флетчера щонайменше на стартовому відрізку.\nОле-Гуннар Сульшер очолював Манчестер Юнайтед з грудня 2018-го по листопад 2021 року, спочатку як тимчасовий тренер. За цей період команда двічі поспіль фінішувала в топ-4 АПЛ та дійшла до фіналу Ліги Європи у 2021 році.\nНорвежець залишається без клубу після звільнення з Бешикташа в серпні та, за даними джерела, відкритий до можливості допомогти клубу, з яким має тісний емоційний зв’язок."
    },
    {
        "title": "Зінченко залишився поза заявкою на матч проти Вест Гема",
        "image": "https://images.football.ua/i/news/630x373/570/570956.jpg",
        "text": "У рамках стартового матчу 21-го туру англійської Прем'єр-ліги лондонський Вест Гем прийматиме на своєму полі Ноттінгем Форест.\nТренерські штаби обох команд визначилися зі стартовими складами на це протистояння.\nЦікаво, що лівий захисник Фореста Олександр Зінченко, права на якого належать Арсеналу, у заявку на гру на Лондон Стедіум не потрапив. Причини відсутність українця наразі невідомі — минулу гру проти Астон Вілли він провів на лаві для запасних."
    },
    {
        "title": "Офіційно: Ліам Росеньйор — новий головний тренер Челсі",
        "image": "https://images.football.ua/i/news/630x373/570/570931.jpg",
        "text": "Сьогодні, 6 січня, Челсі офіційно підтвердив призначення Ліама Росеньйора на посаду головного тренера чоловічої команди.\nКлуб опублікував коротку, але промовсисту заяву на своїх офіційних ресурсах, привітавши наставника на Стемфорд Брідж.\nУ офіційному повідомленні прес-служби синіх йдеться: \"Футбольний клуб Челсі радий оголосити про призначення Ліама Росеньйора головним тренером чоловічої команди. Ласкаво просимо до Челсі, Ліаме!\"\nДебют 41-річного тренера відбудеться вже завтра. І це буде справжнє бойове хрещення — дербі Західного Лондона проти Фулгема в рамках АПЛ.\nОстаннім місцем роботи Ліама Росеньйора був французький клуб Страсбур. За півтора року роботи команда Росеньйора фінішувала сьомою в чемпіонаті Франції та виграла основний раунд Ліги конференцій без жодної поразки.\nНа рівні АПЛ Росенйьор тренуватиме вперше. В Англії він працював із клубами нижчих дивізіонів: Дербі у Першій лізі та Галл Сіті в Чемпіоншипі."
    },
    {
        "title": "Росеньйор очолить Челсі — Романо",
        "image": "https://images.football.ua/i/news/630x373/570/570924.jpg",
        "text": "Головний тренер французького Страсбуру Ліам Росеньйор стане новим головним тренером Челсі. Про це повідомляє журналіст Фабріціо Романо, зазначаючи, що всі умови угоди між сторонами вже погоджені.\nСам фахівець публічно підтвердив інформацію про своє майбутнє призначення та не приховував значущості цього кроку у кар’єрі.\n\"Я скоро стану новим тренером Челсі — одного з найбільших клубів у світі\", — заявив Росеньйор.\nОчікується, що лондонський клуб найближчим часом офіційно оголосить про підписання контракту та представить нового головного тренера.\nЗараз Страсбур під керівництвом Ліама Ресеньйора посідає сьоме місце в турнірній таблиці французької Ліги 1, набравши 23 очки після 16 зіграних матчів."
    },
    {
        "title": "Манчестер Сіті активізував предметний інтерес до Геї — BBC",
        "image": "https://images.football.ua/i/news/630x373/570/570900.jpg",
        "text": "Манчестер Сіті став одним із головних претендентів на підписання центрального захисника та капітана Крістал Пелес Марка Геї. Про це повідомляє журналіст BBC Семі Мокбел.\nІнтерес \"містян\" до 25-річного англійця івуарійського походження суттєво зріс на тлі кадрових проблем у лінії оборони манкуніанців.\nПісля нічиєї з Челсі травм зазнали Йошко Гвардіол і Рубен Діаш, тоді як Джон Стоунз і надалі перебуває поза грою. У клубі очікують на результати медичного обстеження Гвардіола та Діаша, після чого буде ухвалене остаточне рішення щодо можливого трансферу Геї вже під час зимового вікна.\nЗа інформацією джерела, інтерес Манчестер Сіті до Геї перейшов у більш активну фазу, а варіант із переходом у січні не виключається. Водночас клуб уже відкликав із оренди в Вотфорді молодого захисника Макса Аллейна, який може потрапити до заявки на найближчий матч Прем’єр-ліги проти Брайтона.\nМарк Геї має 26 матчів у складі збірної Англії, а його контракт із Крістал Пелес спливає влітку цього року. Очікувалося, що футболіст залишить клуб на правах вільного агента, однак травми в Манчестер Сіті можуть змінити ситуацію.\nІнтерес до захисника також виявляли Баварія, Реал Мадрид, Барселона, Інтер та Атлетіко Мадрид. Крім того, Ліверпуль залишається зацікавленим у гравцеві після невдалої спроби підписати його минулого літа. У Крістал Пелес не виключають продажу Геї вже цієї зими, щоб уникнути втрати капітана без компенсації."
    },
    {
        "title": "Фулгем — Челсі. Анонс і прогноз на матч АПЛ 07.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570932.jpg",
        "text": "У рамках 21-го туру англійської Прем’єр-ліги на Крейвен Коттедж відбудеться принципове лондонське дербі між Фулгемом та Челсі. Обидві команди підходять до очного протистояння після емоційних нічиїх з грандами чемпіонату, а турнірна щільність у верхній половині таблиці лише підвищує ціну кожного очка.\nСЕРЕДА, 7 СІЧНЯ, 21:30 ▪️ КРЕЙВЕН КОТТЕДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ПІТЕР БЕНКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nФулгем Марку Сілви переживає яскравий відрізок сезону. \"Дачники\" не знають поразок у Прем’єр-лізі вже п’ять матчів поспіль, набравши 11 очок із 15 можливих, і піднялися на 11-ту позицію, скоротивши відставання від зони єврокубків до мінімуму. Нічия 2:2 з Ліверпулем стала справжнім символом характеру команди — неймовірний гол Гаррісона Ріда на 97-й хвилині з далекої дистанції вже претендує на один із найкращих у сезоні. Можливо, навіть найкращий!\n\nОкремо варто відзначити Гаррі Вілсона, який з початку листопада є одним із найпродуктивніших гравців ліги за системою \"гол+пас\". Навіть відсутність тріо, задіяного на Кубку африканських націй, не зламала баланс команди. Фулгем стабільно забиває вдома — без голів на Крейвен Коттедж цього сезону команда залишалася лише раз, у матчі з Арсеналом. Очікується, що Сілва знову зробить ставку на схему з трьома центральними захисниками, яка чудово спрацювала проти Ліверпуля.\nЧелсі підходить до дербі в період змін і невизначеності. Після несподіваного відходу Енцо Марески команду тимчасово очолив наставник молодіжки Калум Макфарлейн, і його дебют вийшов максимально складним — виїзд на Етіхад. Попри тиск Манчестер Сіті, \"сині\" зуміли вирвати нічию 1:1 завдяки голу Енцо Фернандеса у компенсований час, продемонструвавши характер і згуртованість. Але вже офіційно стало відомо про те, що новим головним тренером лондонців було призначено Ліама Росеньйора, який провів продуктивний період у \"фарм-клубі\" Челсі — Страсбурі. Сьогоднішній матч стане дебютним для англійського фахівця на новому місці роботі.\n\nАле повертаючись до поточної форми, у чемпіонаті лондонці мають лише одну перемогу в останніх восьми турах і перебувають поза топ-4. Повернення Мойсеса Кайседо після дискваліфікації має стабілізувати центр поля, а сам Фернандес може встановити особисте досягнення, забивши у третьому матчі Прем’єр-ліги поспіль. Виїзна форма Челсі залишається проблемною, тож матч на Крейвен Коттедж стане серйозною перевіркою перед напруженим січневим календарем — як для клубу, так і для нового керманича.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні нового тренера Ліама Росеньйора. Так, на перемогу Челсі в основний час пропонується коефіцієнт 2.14, тоді як потенційний успіх Фулгема оцінюється показником 3.33. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.66. \nФУЛГЕМ : Лено — Куенка, Андерсен, Діоп — Кастань, Берге, Лукич, Робінсон — Вілсон, Кевін — Хіменес\nЧЕЛСІ : Йоргенсен — Джеймс, Чалоба, Бадьяшиль, Густо — Кайседо, Енцо — Естеван, Жуан Педро, Педру Нету — Делап"
    },
    {
        "title": "Офіційно: Мбаппе пропустить Суперкубок Іспанії",
        "image": "https://images.football.ua/i/news/630x373/570/570942.jpg",
        "text": "Королівський клуб вирушає на боротьбу за перший трофей 2026 року без свого головного нападника.\nОфіційна заявка Реала на Суперкубок Іспанії підтвердила найгірші побоювання вболівальників — Кіліан Мбаппе виключений зі списку гравців через пошкодження лівого коліна.\nФранцуз, який відчував дискомфорт ще з початку грудня після матчу з Сельтою, не полетить до Саудівської Аравії, щоб повністю відновитися. Він пропустить як півфінал проти Атлетіко (8 січня), так і потенційний фінал.\nПроте є і хороші новини для головного тренера вершкових Шабі Алонсо. Англійський захисник Трент Александер-Арнольд отримав зелене світло від лікарів і потрапив до заявки. Він повністю відновився після травми стегна, яка турбувала його останніми тижнями, і готовий допомогти команді в битві за трофей."
    },
    {
        "title": "Канселу переходить у Барселону на правах оренди — Романо",
        "image": "https://images.football.ua/i/news/630x373/570/570921.jpg",
        "text": "Барселона та Аль-Хіляль узгодили оренду захисника Жоау Канселу, повідомляє Фабріціо Романо.\nЗа умовами угоди, каталонський клуб виплатить Аль-Хілялю 4 млн євро як покриття орендної угоди, а контракт діятиме до червня цього року.\nПопри те, що Інтер також мав домовленість із саудівським клубом, сам Канселу наполягав на переході саме в Барселону. Португальський захисник готовий приєднатися до команди та допомогти їй у другій половині сезону.\nРаніше повідомлялося, що 31-річний португалець має напружені стосунки з головним тренером Аль-Хіляля Сімоне Індзагі."
    },
    {
        "title": "Маноло Гонсалес — найкращий тренер місяця в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/570/570891.jpg",
        "text": "Головного тренера Еспаньйола Маноло Гонсалеса визнано найкращим тренером в чемпіонаті Іспанії за підсумками грудня. Про це повідомляє офіційний сайт Ла Ліги.\nМинулого місяця, Еспаньйол під керівництвом іспанського фахівця виграв всі три матчі в чемпіонаті Іспанії (Райо Вальєкано 1:0, Хетафе 1:0 та Атлетік 2:1).\nНа нагороду також претендували Гансі Флік (Барселона) та Клаудіо Хіральдес (Сельта)."
    },
    {
        "title": "Мічел відзначив роль Ваната та Циганкова у перемозі Жирони над Мальоркою",
        "image": "https://images.football.ua/i/news/630x373/570/570855.jpg",
        "text": "Головний тренер Жирони Мічел детально розібрав гру команди після переможного матчу з Мальоркою (2:1) в 18-му турі Ла Ліги та відзначив роль українських футболістів Владислава Ваната та Віктора Циганкова, повідомляє FútbolFantasy.\nІспанський наставник окремо виділив внесок Ваната, який допоміг оптимізувати гру Циганкова на фланзі.\n\"Без Акселя Вітселя команда мала меншу міць у грі на другому поверсі. А якби не було Ваната, команда не мала б глибини. Ми змінили маленьку деталь, особливо з Ванатом, і він зробив це дуже добре. Я думаю, що він ідеально зрозумів гру в плані тиску\", — сказав Мічел.\nТренер пояснив, що зміна функції Ваната позитивно вплинула на дії флангів, зокрема на позицію Циганкова, який отримав більше шансів для підбирань і боротьби за м’яч.\n\"Це дозволило Циганкову та Браяну Гілю грати трохи вужче і бути здатними вигравати підбирання, тому що суперники, з Мурікі та Саму, дуже сильні в боротьбі за другий м’яч і можуть сильно відкинути вас назад\", — додав наставник Жирони.\nЗвіт про матч Мальорка — Жирона читайте на Football.ua."
    },
    {
        "title": "Циганков та Ванат принесли перемогу Жироні проти Мальорки",
        "image": "https://images.football.ua/i/news/630x373/570/570834.jpg",
        "text": "Українські футболісти відіграли ключову роль у перемозі Жирони над Мальоркою (2:1).\nНа 25-й хвилині каталонський клуб вийшов уперед. Циганков відзначився у фірмовому стилі: Віктор отримав м’яч на правому фланзі, змістився в центр і пробив. М’яч від рук голкіпера залетів у сітку воріт.\nУ другому таймі гості подвоїли перевагу. Ванат вийшов віч-на-віч і заробив пенальті. Владислав упевнено реалізував одинадцятиметровий, зробивши собі подарунок на день народження.\nУ доданий час господарі відіграли один м’яч. Блінд сфолив у власному штрафному майданчику на Мурічі. Косовар сам виконав вирок, повернувши інтригу. Підопічні Аррасате кинулися у фінальний штурм, але гості змогли втримати перевагу. У підсумку Жирона святкує перемогу та піднімається із зони вильоту, посідаючи 16-ту сходинку.\nУкраїнські футболісти відіграли весь матч. Віктор Циганков отримав оцінку 7.7 Владислав Ванат 7.4.\nМальорка — Жирона 1:2\nГоли: Мурікі, 90+1 (пен) -  Циганков, 25, Ванат, 63 (пен)\nМальорка: Роман — Маффео (Льябрес, 89), Вальєнт, Раїльйо, Мохіка — Морланес (Маскарель, 46), Кошта (Санчес, 64) — Асано (Джозеф, 64), Дардер (Торре, 64), Вірхілі — Мурікі\nЖирона: Гассаніга — Мартін, Рейс, Блінд, Морено — Циганков, Лемар (Франсес, 70), Вітсель, Мартін, Хіль (Рока Касальс, 75) — Ванат\nПопередження: Кошта, Дардер — Морено"
    },
    {
        "title": "Реал Сосьєдад — Атлетіко Мадрид. Анонс і прогноз на матч Ла Ліги 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570788.jpg",
        "text": "Заключний матч недільної програми 18-го туру Ла Ліги відбудеться в Сан-Себастьяні, де кризовий Реал Сосьєдад спробує зупинити набравший оберти Атлетіко Мадрид.\nРеал Сосьєдад — Атлетіко Мадрид\nНеділя, 4 січня, 22:00, стадіон Реал Арена, Сан-Себастьян\r\nПряма трансляція на медіасервісі MEGOGO. \n\nДля Реал Сосьєдад перша частина сезону-2025/26 стала справжнім жахом — команда перебуває на 16-му місці, лише у двох пунктах від зони вильоту. Такий стан справ призвів до зміни тренера: перед зимовою перервою басків очолив Пеллегріно Матараццо. Колишній наставник Штутгарта та Гоффенгайма має вдихнути життя у колектив, який не вигравав у чемпіонаті ще з листопада. Проте дебют фахівця ускладнюється кадровим дефіцитом: через дискваліфікації гру пропустять лідери оборони та опорної зони — Субельдія та Горрочатегі. Єдиним позитивом є повернення капітана Мікеля Оярсабаля, який відновився після травми і готовий вести команду за собою.\nАтлетіко Мадрид, навпаки, пішов на канікули у чудовому гуморі, маючи серію з чотирьох перемог поспіль. Дієго Сімеоне вдалося стабілізувати гру в атаці завдяки зв'язці Альвареса та Серлота, а захист традиційно залишається одним із найміцніших у лізі. Мадридці розглядають цей виїзд як генеральну репетицію перед мадридським дербі у півфіналі Суперкубка Іспанії. Попри травму Лангле, склад \"рохібланкос\" виглядає збалансованим, особливо з поверненням Ле Нормана, який зіграє проти свого колишнього клубу.\nІсторія очних зустрічей останніх років говорить не на користь басків — Реал Сосьєдад не може обіграти мадридців у Прімері вже понад шість років. Новий тренер господарів, імовірно, спробує змінити тактичний малюнок на більш агресивний, але досвідчений Атлетіко вміло карає за будь-який вільний простір. Очікується в'язка гра з великою кількістю єдиноборств у центрі поля, де досвід Коке та енергія Барріоса мають дати гостям перевагу. Якщо баски не зможуть нейтралізувати швидкі переходи Атлетіко з оборони в атаку, втримати бодай нічию на Реал Арені їм буде вкрай складно.\nЗа версією betking на перемогу Атлетіко Мадрид можна поставити з коефіцієнтом 2.03, тоді як потенційний успіх Реал Сосьєдад оцінюється показником 3.75. Імовірність нічийного результату представлена ​​коефіцієнтом 3.69.\nРеал Сосьєдад: Реміро — Арамбуру, Чалета-Цар, Мартін, Муньйос — Солер, Марін — Кубо, Мендес, Оярсабаль — Гедеш.\nАтлетіко Мадрид: Облак — Льоренте, Ле Норман, Пубіль, Ганцко — Сімеоне, Коке, Барріос, Баена — Серлот, Альварес.\nНе зіграють: Руперес, Еррера, Субельдія, Горрочатегі, захарян, Оскарссон (Реал Сосьєдад) — Лангле, Хіменес, Руджері (Атлетіко Мадрид).\nПід питанням: Барренечеа (Реал Сосьєдад) — Н. Гонсалес (Атлетіко Мадрид).\n\nОчні зустрічі\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Реал Мадрид — Бетіс. Анонс і прогноз на матч Ла Ліги 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570787.jpg",
        "text": "Мадридський Реал розпочинає 2026 рік домашнім протистоянням на Сантьяго Бернабеу проти севільського Бетіса, намагаючись не відпустити Барселону у чемпіонських перегонах.\nРеал Мадрид — Бетіс\nНеділя, 4 січня, 17:15, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nРеал Мадрид під керівництвом Хабі Алонсо завершив минулий рік на другій сходинці. \"Вершкові\" демонструють солідну форму, вигравши три останні матчі в усіх турнірах, проте стабільність команди часто порушується через епідемію травм. Початок нового року став для мадридців справжнім випробуванням: до вже звичного лазарету, де перебувають Карвахаль, Мілітао та Александер-Арнольд, додався Кіліан Мбаппе, який отримав пошкодження коліна на тренуванні. Попри ці втрати, господарів очікує насичений січень із виступами у Суперкубку Іспанії та Лізі чемпіонів, тому перемога над севільцями є критично важливою для збереження психологічного балансу та тиску на каталонців.\nБетіс прибуває до столиці у статусі міцного претендента на єврокубки, посідаючи шосте місце в таблиці. Команда Мануеля Пеллегріні традиційно є вкрай незручним суперником для грандів, про що свідчать чотири нічиї в останніх семи очних зустрічах із \"бланкос\". \"Геліополіти\" вражають своєю непоступливістю на виїзді — цього сезону вони ще не програвали в гостях у межах чемпіонату. Проте севільці також мають серйозні кадрові проблеми: через старт Кубка африканських націй склад залишили Бакамбу, Ез Абде та Амрабат, а багаторічний лідер Іско продовжує відновлення після операції. Попри це, атакуючий потенціал \"огірків\" уособлює Кучо Ернандес, який вже встиг наколотити сім м'ячів у поточному розіграші Ла Ліги.\nМатчі проти Бетіса на Бернабеу останнім часом стають для Реала справжнім іспитом на креативність — у п'яти з шести останніх домашніх ігор проти севільців мадридці не могли забити більше одного м'яча. Очікується, що Хабі Алонсо довірить місце в атаці молодому Гонсало Гарсії, який має замінити травмованого Мбаппе, тоді як Родріго та Вінісіус отримають більше свободи на флангах. Бетіс, імовірно, гратиме другим номером, розраховуючи на компактність у центрі поля та контратаки. Враховуючи прагнення обох команд розпочати рік із позитивного результату, глядачі можуть розраховувати на напружений поєдинок, де доля трьох очок може вирішитися завдяки одному індивідуальному епізоду.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.50, тоді як потенційний успіх Бетіса оцінюється показником 7.00. Імовірність нічийного результату представлена ​​коефіцієнтом 5.00.\nРеал Мадрид: Куртуа — Вальверде, Гюйсен, Рюдігер, Каррерас — Беллінгем, Чуамені, Гюлер — Родріго, Г. Гарсія, Вінісіус.\nБетіс: Вальєс — Бельєрін, Натан, Бартра, Гомес — Деосса, Рока — Антоні, Форнальс, Руїбаль — Ернандес.\nНе зіграють: Карвахаль, Мілітао, Александер-Арнольд, Б. Діас, Мбаппе (Реал Мадрид) — Іско, Бакамбу, Ез Абде, Амрабат (Бетіс).\nПід питанням: Вальверде (Реал Мадрид) — Фірпо, Д. Льоренте (Бетіс).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона — Атлетік Більбао. Анонс і прогноз на півфінал Суперкубка Іспанії 07.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570972.jpg",
        "text": "Іспанський футбол тимчасово переїжджає до Саудівської Аравії, де на стадіоні Кінг Абдулла Спортс Сіті в Джидді чинний володар трофею Барселона спробує зробити перший крок до захисту титулу у протистоянні з баскським Атлетіком.\nБарселона — Атлетік Більбао\nСереда, 7 січня, 21:00, стадіон Кінг Абдулла Спортс Сіті, Джидда\r\nСуперкубок Іспанії, півфінал\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона підходить до турніру у статусі беззаперечного фаворита. Підопічні Гансі Фліка видали вражаючу серію з восьми перемог поспіль в усіх турнірах, а остання вікторія в дербі над Еспаньйолом (2:0) закріпила їхнє лідерство у Ла Лізі. \"Синьо-гранатові\" є найбільш титулованим клубом в історії Суперкубка (15 перемог) і не мають наміру зупинятися.\nКадрова ситуація лідера також стабілізувалася: хоча Гаві та Крістенсен все ще поза грою, до складу повернувся Рональд Араухо. Головна інтрига полягає у виборі нападника — чи вийде досвідчений Левандовські з перших хвилин, чи тренер знову довіриться Феррану Торресу, який перебуває у чудовій формі.\nАтлетік переживає не найкращі часи. \"Леви\" посідають лише восьме місце у чемпіонаті та мають серйозні проблеми з реалізацією моментів, що підтвердила нещодавня нічия з Осасуною (1:1). Команда Ернесто Вальверде виграла лише один матч із останніх п'яти, а кадровий стан басків близький до катастрофічного. Через травми та дискваліфікації у Джидді не зіграють ключові захисники Єрай Альварес, Юрі Берчіче та Емерік Лапорт. Весь тягар відповідальності знову ляже на плечі братів Вільямсів, які своєю швидкістю на флангах намагатимуться розхитати високу лінію оборони каталонців. Попри статус аутсайдера, баски пам'ятають успіх 2021 року, коли саме вони відібрали трофей у \"блаугранас\".\nОстанні очні зустрічі цих команд закінчувалися переконливими перемогами Барселони, зокрема розгромом 4:0 у листопаді минулого року. Проте специфіка кубкових матчів на нейтральному полі в Саудівській Аравії часто нівелює різницю у класі. Атлетік традиційно вибудовує щільний блок у центрі поля, розраховуючи на креатив Сансета та контратаки. Барселона ж гратиме першим номером, покладаючись на геній Ямаля та Рафіньї. \nБарселона: Ж. Гарсія — Кунде, Кубарсі, Мартін, Бальде — Е. Гарсія, де Йонг — Ямаль, Педрі, Рафінья — Торрес.\nАтлетік Більбао: Сімон — Горосабель, Вівіан, Паредес, Бойро — Руїс де Галаррета, Хаурегісар — І. Вільямс, Сансет, Н. Вільямс — Гурусета.\nНе зіграють: Крістенсен, Гаві (Барселона) — Єрай Альварес, Берчіче, Лапорт, Прадос, Егілус, Саннаді (Атлетік Більбао).\nПід питанням: Араухо, Левандовські (Барселона) — немає (Атлетік Більбао)."
    },
    {
        "title": "Ювентус розпочав офіційні контакти щодо можливого повернення К’єзи — Романо",
        "image": "https://images.football.ua/i/news/630x373/570/570893.jpg",
        "text": "Ювентус зробив офіційний запит, щоб продемонструвати інтерес до вінгера Ліверпуля Федеріко К’єзи з приводу можливого повернення гравця вже під час січневого трансферного вікна. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, туринський клуб планує підписати ще одного флангового атакувального футболіста цієї зими, і кандидатура 28-річного К’єзи високо цінується спортивним керівництвом Ювентуса.\nВодночас переговори перебувають лише на початковій стадії, а ключове слово в потенційній угоді залишається за Ліверпулем і самим гравцем.\nЗазначається, що Федеріко К’єза відкритий до повернення в Ювентус уже цього місяця. Проте можливість трансферу напряму залежить від позиції Ліверпуля, а також від формули та фінансових умов угоди, які стануть вирішальними для туринців.\nРаніше повідомлялося, що Ювентус розглядає варіант оренди К’єзи в рамках зимнього підсилення складу, оскільки клуб прагне креативно підійти до трансферного ринку без значних витрат."
    },
    {
        "title": "Довбик хоче залишити Рому",
        "image": "https://images.football.ua/i/news/630x373/570/570856.jpg",
        "text": "Нападник Роми Артем Довбик готовий покинути римський клуб, повідомляє відомий трансферний журналіст Ніколо Скіра.\nЗа його інформацією, форварда вже запропонували двом клубам Серії А, проте конкретні команди та деталі потенційного переходу поки не розкриваються.\nНапередодні стало відомо про перемовини Роми з Наполі та лісабонською Бенфікою, а в останньому оновленні від італійських ЗМІ згадується й туринський Ювентус.\nНагадаємо, що 10% від майбутнього продажу нападника дістанеться каталонській Жироні.\nУ цьому сезоні на рахунку Артема 15 матчів (594 хвилини), два голи та два асисти."
    },
    {
        "title": "Зінченко може переїхати до Італії",
        "image": "https://images.football.ua/i/news/630x373/570/570824.jpg",
        "text": "Майбутнє капітана збірної України Олександра Зінченка може бути пов’язане з італійською Серією А.\nЯк повідомляє видання La Gazzetta dello Sport із посиланням на Mex, 29-річний універсал потрапив у сферу інтересів Мілана. Керівництво Мілана високо оцінює ігровий інтелект та міжнародний досвід українця. В італійському клубі Зінченка розглядають не як флангового захисника, а як підсилення середньої лінії.\nЗокрема, Олександр може стати прямою заміною Рубену Лофтусу-Чіку. Англієць після травми демонструє низьку результативність (лише один забитий м'яч), що змушує тренерський штаб россонері шукати альтернативні варіанти для креативу в центрі поля.\nНагадаємо: Зінченка все має діючий контракт з лондонським Арсеналом. Наразі він виступає за Ноттінгем Форест на правах оренди. Угода з канонірами спливає вже влітку 2026 року. Нещодавно у складі лісників українець провів 150 матч в АПЛ."
    },
    {
        "title": "Наполі переміг Лаціо в матчі з трьома вилученнями",
        "image": "https://images.football.ua/i/news/630x373/570/570813.jpg",
        "text": "Наполі на виїзді обіграв римський Лаціо в матчі 18-го туру Серії А з рахунком 2:0. Під керівництвом Антоніо Конте перемогу команді принесли точні удари Леонардо Спінаццоли та Аміра Ррахмані.\nНа 81-й хвилині нападник Лаціо Тіджані Нослін отримав другу жовту картку і був вилучений з поля. Крім того, червоні картки отримали півзахисник римлян Адам Марушич та захисник Наполі Паскуале Маццоккі.\nЗавдяки перемозі Наполі набрав 37 очок і піднявся на друге місце турнірної таблиці Серії А, тоді як Лаціо з 24 балами залишився на дев’ятій позиції.\nУ наступному турі, 7 січня, Наполі прийматиме Верону, а Лаціо у цей же день зіграє вдома проти Фіорентини.\nЛаціо — Наполі 0:2\nГоли: Спінаццола, 13, Ррахмані, 32\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Пеллегріні (Лаццарі, 62) — Гендузі, Катальді (Белах'ян, 71), Башич — Канчельєрі (Ісаксен, 71), Нослін, Дзакканьї (Педро, 87)\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані (Буонджорно, 79), Жезус — Політано, Мактоміней, Лоботка, Спінаццола (Гутьєррес, 78) — Нерес (Маццоккі, 69), Ельмас (Амброзіно, 86) — Гойлунн (Ланг, 86)\nПопередження: Дзакканьї, Катальді, Нослін — Ррахмані\nВилучення: Нослін, 81, Марушич, 88 — Маццоккі, 89"
    },
    {
        "title": "Довбика запропонували ще й Ювентусу",
        "image": "https://images.football.ua/i/news/630x373/570/570799.jpg",
        "text": "Історія українського нападника Артема Довбика в італійській Ромі, судячи з усього, наближається до завершення.\nАдже головний тренер \"вовків\" Джан П’єро Гасперіні потребує гравців інакшого типажу на вістрі атаки, пошуком яких і буде заклопотаний клуб у зимове трансферне вікно.\nТим часом для 28-річного виконавця активно намагаються знайти новий колектив.\nНапередодні стало відомо про перемовини Роми з Наполі та лісабонською Бенфікою, а в останньому оновленні від італійських ЗМІ згадується й туринський Ювентус.\nБажання римлян від цього трансферу просте — уникнути попередніх орендних угод та отримати максимально можливий прибуток одразу.\nНагадаємо, що 10% від майбутнього продажу нападника дістанеться каталонській Жироні.\nУ цьому сезоні на рахунку Артема 15 матчів (594 хвилини), два голи та два асисти."
    },
    {
        "title": "Інтер — Болонья. Анонс і прогноз на матч Серії А 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570792.jpg",
        "text": "У рамках 18-го туру італійської Серії А-2025/26 у Мілані місцевий Інтер прийматиме Болонью.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 4 СІЧНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nПісля вдалого завершення 2025 року шляхом звитяги над Аталантою в Бергамо (1:0), Інтер готується до спроби помститися Болоньї, яка вибила міланський гранд із півфіналу Суперкубка Італії у грудні. Своєму сьогоднішньому супернику \"нерадзуррі\" вдома в чемпіонаті не поступалися з липня 2020 року (3В, 2Н) і зараз, ведучи боротьбу за Скудетто, вони не мають простору для осічки.\n\nЗазнавши поразки в Дербі делла Мадонніна в листопаді, \"нерадзуррі\" здобули чотири поспіль перемоги в Серії А, три з яких були \"сухими\". Звично скромний успіх Мілана в п'ятницю дозволив \"россонері\" повернутися на першу сходинку турнірної таблиці, тож Інтер сподівається відповісти їм, вперше досягнувши серії з п'яти звитяг у чемпіонаті на чолі з Крістіаном Ківу.\nБолонья після поразки від Наполі (0:2) у фіналі Суперкубка країни не впоралася вдома із Сассуоло (1:1), продовживши свою безвиграшну серію в чемпіонаті до чотирьох матчів (2Н, 2П). Тим не менш, останнім часом проблемні для міланського гранда \"россоблу\" на виїзді в Серії А не програвали із середини вересня (3В, 3Н), реабілітувавшись за \"сухі\" невдачі у виїзних поєдинках із Міланом і Ромою (обидва — 0:1).\n\nБукмекери ж очікують на нову поразку \"россоблу\" на Стадіо Джузеппе Меацца, яка сьогоднішнім господарям поля поверне лідерство в чемпіонаті. Так, на перемогу Інтера можна поставити з коефіцієнтом 1.44, тоді як потенційний успіх Болоньї оцінюється показником 7.40. Імовірність нічийного результату представлена ​​коефіцієнтом 4.82.\nІнтер: Зоммер — Біссек, Аканджі, Бастоні — Л. Енріке, Барелла, Чалханоглу, Мхітарян, Дімарко — Мартінес, Тюрам\nБолонья: Равалья — Гольм, Геггем, Лукумі, Міранда — Побега, Фергюсон — Орсоліні, Одгор, Камб'ягі — Кастро"
    },
    {
        "title": "Лаціо — Наполі. Анонс і прогноз на матч Серії А 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570789.jpg",
        "text": "У рамках 18-го туру італійської Серії А-2025/26 у Римі місцевий Лаціо прийматиме неаполітанський Наполі.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 4 СІЧНЯ, 13:30. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — ДАВІДЕ МАССА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nУникнувши поразок у шести поспіль попередніх дуелях із Наполі (4В, 2Н) у всіх турнірах, Лаціо сподіватиметься продовжити цю серію сьогодні вдень. \"Б'янкочелесті\", які протягом 2025 року зазнали трьох поразок у 18-х домашніх матчах чемпіонату при десяти нічиїх і п'яти звитягах, не сумніватимуться в своїй спроможності зачепитися бодай за один заліковий бал.\n\nТуром раніше, наприкінці грудня, підопічні Мауріціо Саррі втратили виїзну перемогу над Удінезе (1:1) через гол \"б'янконері\" в компенсований час. Тим не менш, гостей із Неаполя оборона Лаціо все одно готова стримати, але сумнівні атакувальні успіхи римлян навряд чи дозволять їм досягнути здобуття трьох очок, вкрай важливих для покращення ситуації у боротьбі за єврокубки.\nІз сімома поразками в десяти минулих поєдинках на виїзді (також три \"сухі\" перемоги) Наполі прагне обіграти свого недільного суперника вперше з вересня 2022 року, коли якраз гостював на Стадіо Олімпіко (2:1). Незадовго до Нового року-2026 дубль Расмуса Гейлунна приніс \"адзуррі\" виїзну звитягу над Кремонезе й у підсумку залишитися на прийнятній відстані від конкурентів у боротьбі за Скудетто.\n\nПопри чималу кількість невдач неаполітанців під керівництвом Антоніо Конте поза Стадіо Дієго Армандо Марадона, саме в них букмекери сьогодні вірять більше. Так, на перемогу Наполі можна поставити з коефіцієнтом 2.32, тоді як потенційний успіх Лаціо оцінюється показником 3.58. Імовірність нічиєї представлена ​​коефіцієнтом 3.06.\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Пеллегріні — Гендузі, Катальді, Башич — Канчельєрі, Нослін, Дзакканьї\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані, Ж. Жезус — Політано, Лоботка, Мактоміней, Спінаццола — Нерес, Гойлунн, Ельмас"
    },
    {
        "title": "Довбик може перейти до Наполі",
        "image": "https://images.football.ua/i/news/630x373/570/570946.jpg",
        "text": "Як повідомляє авторитетний італійський інсайдер Джанлука Ді Марціо, Наполі серйозно розглядає кандидатуру українського форварда як підсилення атаки.\nКлючем до цього переходу є доля нинішнього нападника партенопейців — Лоренцо Лукки. Наразі неаполітанський клуб веде активні переговори з лісабонською Бенфікою щодо оренди італійця. Ді Марціо зазначає, що динаміка цих переговорів є позитивною, і сторони близькі до згоди.\nЯкщо Лукка звільнить місце у складі, Наполі буде готовий миттєво звернутися до варіанту з Довбиком. Йдеться про оренду українського нападника.\nЩо важливо, кандидатура Артема не викликає сумнівів у керівництва. Повідомляється, що стиль гри українця дуже імпонує як спортивному директору клубу Джованні Манні, так і головному тренеру Антоніо Конте, який відомий своєю любов'ю до потужних та фактурних форвардів.\nНагадаємо, нещодавно, Артем повністю відновився від мʼязової травми та вже встиг повернутися у склад Роми."
    },
    {
        "title": "Ніцца орендувала форварда Айнтрахта",
        "image": "https://images.football.ua/i/news/630x373/570/570694.jpg",
        "text": "Центральний нападник франкфуртського Айнтрахта Сеп Ельє Ваї відправився в оренду до Ніцци. Про це офіційно повідомила пресслужба французького клубу. Орендна угода розрахована до завершення поточного сезону, після чого гравець має повернутися до Німеччини.\nЗа перехід 23-річного форварда Айнтрахт отримає 1,5 млн євро. У нинішньому сезоні француз взяв участь у 14 матчах в усіх турнірах, записавши на свій рахунок один забитий м'яч та три гольові передачі.\nДебют Ваї за нову команду може відбутися вже завтра, 3 січня, у домашньому поєдинку 17-го туру Ліги 1 проти Страсбура."
    },
    {
        "title": "Енріке — найкращий клубний тренер року за версією IFFHS",
        "image": "https://images.football.ua/i/news/630x373/570/570376.jpg",
        "text": "Міжнародна федерація футбольної історії та статистики IFFHS на своєму офіційному сайті опублікувала рейтинг найкращих тренерів року.\nСеред клубних наставників на першому місці опинився Луїс Енріке з ПСЖ, який набрав 222 очки.\nДруге місце посів Енцо Мареска з Челсі (60), третє – Ганс-Дітер Флік із Барселони (57). Топ-5 доповнили Венсан Компані з Баварії (42) та Мікель Артета з Арсеналу (24).\nУ рейтингу спеціалістів збірних найкращим вдруге поспіль було визнано Луїса де ла Фуенте (Іспанія) — 136 балів. З ним у першій п'ятірці опинилися Роберто Мартінес (Португалія, 83), Ліонель Скалоні (Аргентина, 59), Столе Сольбаккен (Норвегія, 48) та Томас Тухель (Англія, 41).\nРаніше повідомлялося, що Кейн очолив гонку за найпрестижнішу індивідуальну нагороду, випередивши Голанда та Мбаппе."
    },
    {
        "title": "Пішов з життя колишній тренер Марселя, який перемагав Шахтар",
        "image": "https://images.football.ua/i/news/630x373/570/570322.jpg",
        "text": "У віці 72 років пішов з життя колишній головний тренер Монпельє та Марселя Жан-Луї Гассе. Про це повідомляє офіційний сайт «олімпійців»."
    },
    {
        "title": "Дембеле визнаний найкращим спортсменом Франції у 2025 році",
        "image": "https://images.football.ua/i/news/630x373/570/570296.jpg",
        "text": "Нападника ПСЖ Усмана Дембеле було визнано найкращим спортсменом Франції за підсумками 2025 року за версією авторитетного видання L'Équipe.\nУ боротьбі за нагороду 28-річний француз набрав 803 очки, що дозволило йому випередити плавця Леона Маршана (661) та представника парусного спорту Чарлі Даліна (380).\nТакож додамо, що до топ-10 спортсменів року увійшов ще один футболіст і він також представляє ПСЖ — це форвард Дезіре Дуе, який набрав 71 очко та зайняв дев'яте місце.\nЦього сезону Дембеле провів 18 матчів, у яких забив шість голів та віддав п'ять асистів. Також він отримав Золотий м'яч. На рахунку Дуе 19 зустрічей, шість голів та чотири гольові передачі."
    },
    {
        "title": "Цікава умова ПСЖ може зірвати продовження контракту з Усманом Дембеле",
        "image": "https://images.football.ua/i/news/630x373/570/570204.jpg",
        "text": "Парі Сен-Жермен розпочав переговори щодо продовження контракту з Усманом Дембеле, попри те що чинна угода француза діє до червня 2028 року. Втім, як повідомляє Le Parisien, перемовини можуть зайти в глухий кут через нову фінансову політику клубу.\nЗа інформацією джерела, керівництво ПСЖ на чолі з Нассером Аль-Хелаїфі висуває гравцям, які ведуть переговори про нові контракти, спільну умову: нижча базова зарплата з компенсацією у вигляді підвищених бонусів за індивідуальні та командні досягнення.\nТакий підхід уже застосовується у переговорах з Вілліаном Пачо та Ібраїмом Мбає й є частиною стратегії зі стабілізації фінансів клубу.\nЦя модель не надто влаштовує володаря Золотого м'яча-2025 Дембеле, який має схильність до травм і побоюється втрати доходів у разі проблем зі здоров’ям. За даними Le Parisien, саме цей фактор може стати принциповою розбіжністю сторін, здатною зірвати домовленість.\nЖурналісти проводять паралелі з ситуацією воротаря Джанлуїджі Доннарумми, який не прийняв подібні умови та влітку залишив ПСЖ, перейшовши до Манчестер Сіті."
    },
    {
        "title": "Цітаішвілі зацікавив Ліон, Лілль, Лаціо та Вільярреал",
        "image": "https://images.football.ua/i/news/630x373/570/570200.jpg",
        "text": "Вінгер Меца Георгі Цітаішвілі, права на якого все ще належать київському Динамо, привернув увагу низки клубів Ліги 1 та європейських чемпіонатів завдяки яскравим виступам у поточному сезоні. Про це повідомляє FootMercato.\n25-річний футболіст, який виступає за французький клуб на правах оренди, перебуває у центрі трансферної уваги на тлі своєї контрактної ситуації. 30 червня 2026 року завершаться як орендна угода з французьким клубом, так і контракт гравця з київським Динамо, після чого він стане вільним агентом.\nЗа інформацією джерела, інтерес до грузинського вінгера проявляють Ліон та Лілль, а також італійський Лаціо. Окрему зацікавленість виявляє Вільярреал, де виступає співвітчизник Цітаішвілі Жорж Мікаутадзе, який нібито переконує керівництво іспанського клубу запросити партнера по збірній.\nУ поточному сезоні Георгі Цітаішвілі провів 16 матчів у Лізі 1, у яких забив 2 голи та віддав 1 результативну передачу. Його впевнена гра, зокрема у матчі проти ПСЖ, в якому він забив гол, лише посилила інтерес до футболіста напередодні відкриття трансферного ринку."
    },
    {
        "title": "Арсенал та німецькі гранди полюють на юного таланта Марселя",
        "image": "https://images.football.ua/i/news/630x373/570/570166.jpg",
        "text": "Півзахисник Марселя Дерріл Бакола має неабиякий попит на трансферному ринку. Про це повідомляють журналісти видання Footmercato.\nЗгідно з інформацією джерела, у послугах перспективного французького хавбека серйозно зацікавлені лондонський Арсенал, а також представники німецької Бундесліги — Штутгарт і дортмундська Боруссія. Чинна трудова угода футболіста з провансальським клубом розрахована до середини 2027 року.\nУ поточному сезоні-2025/26 Бакола вже встиг взяти участь у семи поєдинках чемпіонату Франції. Окрім цього, юний півзахисник яскраво проявив себе у матчі загального етапу Ліги чемпіонів проти Ньюкаслу (2:1), де записав на свій рахунок результативну передачу. \nРаніше повідомлялося, що Айдара перейшов з Лейпцига у Ланс."
    },
    {
        "title": "ПСЖ визначився із планами на зимове трансферне вікно",
        "image": "https://images.football.ua/i/news/630x373/570/570696.jpg",
        "text": "З'явилася інформація щодо планів ПСЖ на зимовий трансферний період. Керівництво клубу цілком задоволене поточним підбором виконавців, тому покупки у січні вважаються малоймовірними.\nПопри затишшя на ринку зараз, парижани вже закладають фундамент для літньої кампанії. У сферу інтересів клубу потрапили два 17-річні таланти лісабонської Бенфіки — нападник Анісіу Кабрал та півзахисник Рафаель Кінтас. Очікується, що обидва гравці можуть поповнити склад чинного чемпіона Франції найближчим літом.\nПроте ПСЖ доведеться витримати серйозну конкуренцію: за португальськими вундеркіндами також активно стежать Манчестер Юнайтед та Манчестер Сіті.\nНагадаємо, що після 16 турів Ліги 1 ПСЖ посідає другу сходинку в таблиці, відстаючи від лідируючого Ланса лише на один бал. \nРаніше повідомлялося, що Енріке — найкращий клубний тренер року за версією IFFHS."
    },
    {
        "title": "Баєр у гостях обіграв Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/569/569940.jpg",
        "text": "Леверкузенський Баєр у матчі 15 туру німецької Бундесліги в гостях обіграв Лейпциг із рахунком 3:1.\n\"Бики\" відкрили рахунок на 35 хвилині зусиллями Ксавера Шлагера, проте ще до перерви \"аптекарі\" не лише зрівняли цифри на табло, а й вийшли вперед — авторами голів стали Мартен Тер'є та Патрік Шик.\nОстаточну крапку в матчі поставив Монтрелл Калбрет із голом на сьомій компенсованій хвилині до другого тайму.\nПісля 15 турів Баєр та Лейпциг набрали по 29 очок і займають третє та четверте місця відповідно.\nРБ Лейпциг — Баєр Леверкузен 1:3\nГоли: Шлагер, 35 -  Тер'є, 40, Шик, 44, Калбрет, 90+7.\nРБ Лейпциг: Гулачі — Неделькович (Баку, 70), Орбан, Люкеба, Раум — Баумгартнер, Зайвальд (Бітшіабу, 89), Шлагер — Гардер, Кардосо (Максимович, 70), Гоміс (Вернер, 79).\nБаєр Леверкузен: Флеккен — Андріх, Баде, Белосян — Артур (Васкес, 83), Гарсія, Тілльман, Телла (Кофане, 77) — Тер'є (Тап, 77), Гофманн (Фернандес, 57) — Шик (Калбрет, 77).\nПопередження: Люкеба — Артур, Тап."
    },
    {
        "title": "У битві двох Боруссій вирішальний гол забив Баєр",
        "image": "https://images.football.ua/i/news/630x373/569/569883.jpg",
        "text": "У першому поєдинку 15-го туру німецької Бундесліги Боруссія Дортмунд на своєму полі переграла Боруссію Менхенгладбах з рахунком 2:0. Команда Ніко Ковача продовжила серію впевнених виступів у чемпіонаті, контролюючи хід гри майже протягом усього матчу.\nГосподарі швидко захопили ініціативу й відкрили рахунок уже на 10-й хвилині. Юліан Брандт замкнув точну подачу Нікласа Зюле з правого флангу, ефектно пробивши з льоту. Після цього дортмундці не знижували темпу, створювали моменти та кілька разів були близькі до другого гола, але на перерву команди пішли за мінімальної переваги господарів.\nПісля відпочинку Менхенгладбах намагався активізуватися, однак Боруссія Дортмунд надійно діяла в обороні й не дозволяла супернику створити справжню загрозу. Остаточно долю зустрічі було вирішено вже в компенсований час — на 90+7-й хвилині Максиміліан Баєр, який вийшов на заміну, реалізував передачу Фабіу Сілви та зняв усі питання щодо переможця.\nЗавдяки цій перемозі Боруссія Дортмунд зміцнила свої позиції у верхній частині турнірної таблиці, тоді як Боруссія Менхенгладбах перервала серію виїзних успіхів і залишилася без очок у принциповому дербі."
    },
    {
        "title": "Мусіала вже тренується з основою Баварії",
        "image": "https://images.football.ua/i/news/630x373/569/569655.jpg",
        "text": "Травмований Джамал Мусіала все ближче до відновлення. Як пише пресслужба Баварії, німецький атакувальний півзахисник взяв участь у тренуванні з основним складом клубу.\nНагадаємо, що футболіст досі не грав у новому сезоні, оскільки влітку на Клубному чемпіонаті світу він зламав малогомілкову кістку та вивихнув щиколотку.\nЩоправда, тренування Мусіали з основою тривало недовго. Разом із партнерами по команді він провів розминку, зробив кілька вправ, а після знову повернувся до індивідуального відновлення. За підсумком 14 турів Баварія з відривом у дев'ять очок від другого місця лідирує в Бундеслізі. \nРаніше повідомлялося, що Ноєр пропустить залишок року через травму."
    },
    {
        "title": "РБ Лейпциг відкрив тур Бундесліги поразкою від Уніона Берлін",
        "image": "https://images.football.ua/i/news/630x373/569/569418.jpg",
        "text": "Уніон Берлін у рідних стінах переграв РБ Лейпциг у стартовому матчі 14-го туру Бундесліги, продемонструвавши максимально ефективний футбол у другому таймі. Попри те, що команда Оле Вернера більше контролювала м’яч, саме берлінці були гострішими та краще реалізували свої моменти.\nПісля рівного та жорсткого першого тайму гра «спалахнула» після перерви. На 57-й хвилині Олівер Берк відкрив рахунок красивим ударом у верхній кут. Лейпциг відповів майже одразу — свіжий Гоміс забив через дві хвилини після виходу на поле.\nАле Уніон не зупинився. На 64-й хвилині Анса замкнув подачу Тріммеля та знову вивів господарів уперед. Лейпциг тиснув, але пробити впевнену оборону берлінців більше не зміг. А в компенсований час Скарке поставив крапку — 3:1.\nЦя перемога стала для Уніона п’ятою в сезоні та дозволила відірватися від зони вильоту. Лейпциг же знову не зумів підтвердити свій статус фаворита на виїзді.\nУніон Берлін — РБ Лейпциг 3:1\nГоли: Берк, 57, Анса, 64, Скарке, 90+3 -  Гоміс, 60"
    },
    {
        "title": "Олісе — найкращий гравець Бундесліги у листопаді",
        "image": "https://images.football.ua/i/news/630x373/569/569367.jpg",
        "text": "Вінгера мюнхенської Баварії Майкла Олісе визнано найкращим гравцем німецької Бундесліги за підсумками листопада. Про це повідомляє прес-служба ліги.\nУ боротьбі за нагороду 24-річний француз випередив Деніза Ундава (Штутгарт), Яна Діоманде (РБ Лейпциг), Ваутера Бюргера (Гоффенгайм), Ібрагіма Мазу (Баєр) та Данільо Доехі (Уніон).\nМинулого місяця Олісе провів п'ять поєдинків у чемпіонаті Німеччини, в яких забив два м'ячі та віддав п'ять гольових передач.\nНинішнього сезону Майкл відіграв 28 матчів у всіх турнірах, у яких забив 12 голів та віддав 16 асистів.\nПісля 13 турів Баварія лідирує у Бундеслізі, випереджаючи Лейпциг на вісім очок. Свій наступний матч команда Венсана Компані проведе проти Майнца — гра запланована на 14 грудня."
    },
    {
        "title": "Баварія готова продати Бої в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/568/568762.jpg",
        "text": "Баварія може розлучитися з французьким захисником Сашою Бої вже в зимове трансферне вікно. Про це інформує видання Bild.\nМюнхенці готові відпустити 25-річного француза, якщо отримають пропозицію у розмірі не менше 15 мільйонів євро. Захисник привернув увагу Крістал Пелес, проте англійський клуб хоче взяти гравця в оренду, а не купувати відразу.\nСаша Бої став гравцем Баварії у 2024 році. У поточному сезоні він зіграв у 14 матчах у всіх турнірах і записав на свій рахунок одну результативну передачу. Його чинний трудовий договір розрахований до кінця сезону-2027/28. \nРаніше повідомлялося, що Бенфіка зацікавлена у трансфері захисника Баварії."
    },
    {
        "title": "Кубок Німеччини: Боруссія Дортмунд вилетіла від Баєра Леверкузен, РБ Лейпциг пройшов далі ",
        "image": "https://images.football.ua/i/news/630x373/568/568732.jpg",
        "text": "У рамках головної вивіски 1/8 фіналу Кубка Німеччини між собою зустрілися два гранди німецького футболу: дортмундська Боруссія приймала на своєму полі леверкузенський Баєр.\nПереможця цього протистояння визначив єдиний гол Мази, який і вивів \"фармацевтів\" до наступного раунду турніру.\nУ паралельній зустрічі РБ Лейпциг впорався з головним аутсайдером другого дивізіону — \"бики\" здобули перемогу над Магдебургом з рахунком 3:1, а головним героєм зустрічі став Баумгартнер, який оформив дубль.\n*РБ Лейпциг — Магдебург 3:1\nГоли: Нуса, 19, Баумгартнер, 29, 54 — Гнака, 11 (пен.)"
    },
    {
        "title": "Півзахисник РБ Лейпциг розірвав контракт із клубом через смерть брата",
        "image": "https://images.football.ua/i/news/630x373/570/570845.jpg",
        "text": "Словенський центральний півзахисник Кевін Кампль долучився до німецького РБ Лейпциг ще влітку 2017 року.\nВідтоді 35-річний виконавець провів за клуб 283 матчі, забив 10 голів та віддав 23 гольові передачі.\nПроте нещодавно в родині гравця сталась трагедія, пов’язана із смертю його рідного брата.\nЯк наслідок, Кампль не зміг зосередитись на футболі та ухвалив рішення завершити дію контракту з РБ.\n\"Тепер я повністю зосереджусь на своїй родині. Я не виключаю повністю можливості повернутись на поле одного дня в майбутньому, хоча зараз це здається абсолютно нереалістичним.\nЯ хочу проводити набагато більше часу зі своїми близькими\", — заявив словенський футболіст.\nУ цьому сезоні Кампль провів на полі три хвилини в трьох матчах."
    }
]