[
    {
        "title": "Мареска: Аморім — фантастичний менеджер",
        "image": "https://images.football.ua/i/news/630x373/563/563687.jpg",
        "text": "Лондонський Челсі зіграє гостьовий матч проти Манчестер Юнайтед у п’ятому турі англійської Прем’єр-ліги.\nНапередодні гри головний тренер \"пенсіонерів\" Енцо Мареска поділився власними очікуваннями від протистояння.\n\"Я думаю, що гра в середу — це була звичайна гра, із точки зору того, що це гра Ліги чемпіонів, це виїзна гра проти Баварії, і ми знали, що це буде важка гра. Ми старались зіграти її якнайкраще.\nЯ думаю, що частину гри ми провели дуже добре, але зрештою, безумовно, є речі, які ми можемо зробити краще, але як зробили.\nМи, звичайно, не любимо програвати, але моє відчуття після гри було хорошим, зрештою нічого критичного не сталось, і ми збираємось зіграти свою роль у цьому змаганні.\nЯ був у ситуації Рахіма Стерлінга та Акселя Дісасі як гравець, і я точно знаю, що це не найкраще відчуття для гравця, тому що якщо ти — футболіст, і це означає, що ти хочеш тренуватись та грати у футбол, але ситуація є такою, якою вона є на даний момент, і я знаю, що клуб дає їм можливість працювати правильно, і це єдине, що я можу сказати.\nЯ знаю, що вам подобається і ви хочете про це поговорити, але це стосується не лише Челсі. Це стосується будь-якого клубу світу, можу вас запевнити. Італія, Іспанія, Англія, Франція, США, Бразилія, будь-який клуб світу. Коли з якоїсь причини гравець і клуб не знаходять жодного рішення, то ви даєте гравцеві всі інструменти для проведення тренувань і для всього іншого, але якщо він не залучений до гри в команді, то він не залучений до гри в команді.\nМоєму батькові 75 років, і він 50 років був рибалкою, працюючи з другої години ночі до десятої ранку. Це важко.\nТиск на Аморіма? Єдине, що я можу сказати, це те, що я дуже ціную роботу Рубена. Я дивився ігри Рубена ще з часів його роботи в Спортінгу. Він чудовий менеджер. Як і всі менеджери, коли починаєш новий проект, іноді може бути трохи більше або трохи менше труднощів, але в кінці все одно буде важко. Я не маю жодних сумнівів, що він фантастичний менеджер.\nЯ думаю, що завжди важко грати з Юнайтед на виїзді на їхньому стадіоні, Олд Траффорд. Тому я не думаю, що зараз саме слушний момент, чи наступний рік буде слушним моментом, чи минулий рік був слушним моментом для того, щоб ми зупинили свою невдалу серію тут. Це завжди важко зробити.\nЦе складна команда, це складний стадіон. Я дивлюсь ігри, які вони грають цього сезону. Деякі з ігор не відповідають їхньому результату з точки зору рівної гри проти Сіті. До рахунку 0:1, 0:2 вони залишались у грі. Коли гра не була на висоті, у них було кілька шансів забити та вийти вперед за рахунком. Тож це буде важка гра.\nУ Коула все гаразд. Зараз у нас буде тренування. Ми повернулись додому вчора. Тож нам потрібно оцінити деяких гравців. У нас є певні сумніви. Але ми не проводили жодних тренувань з моменту гри в середу. І побачимо, як піде.\nЯкщо ви запитаєте мене, то я б безсумнівно віддав перевагу матчу Ліги чемпіонів. Але водночас реальність така, що у суперників є цілий тиждень на підготовку до гри. А ми зіграли гру два дні тому, 48 годин тому. Але знову ж таки, я б віддав перевагу матчам Ліги чемпіонів.\nОсобисто на мене тисне ця прийдешня гра, і я хочу спробувати її виграти. Але це не тому, що ми не виграли у Брентфорда і програли Баварія до цього, а тому, що в цій грі я відчуваю більший тиск. На мене завжди тиснуть, бо ми хочемо виграти всі ігри.\nІ знову ж таки, я думаю, що Баварія на виїзді, ПСЖ на виїзді та Барселона на виїзді, мабуть, були б найгіршими варіантами для першої гри в Лізі чемпіонів. Але ми були там, ми змагались віч-на-віч. І побачимо, що буде в наступній грі.\nПерш за все, у Юнайтед є бажання виграти цю гру. Коли тобі важко, наступна гра — це та, яку ти хочеш виграти. Бажання обіграти Челсі вдома, перед їхніми вболівальниками. Тож є всі причини, які можуть бути дуже важливими для них.\nГарначо? У останніх двох іграх він дуже добре грав інсайдом. Він може бути дуже доречним у другому таймі. Я пояснив йому це днями в матчі проти Баварії. Ми адаптуємо наш стиль під те, що ми хочемо бачити від вінгера. Тепер, якщо він готовий вийти в стартовому складі завтра, я думаю, що він готовий грати.\nЯ не знаю, що з ним сталось у Юнайтед. Це питання до вболівальників, а не до мене. Так, це завжди важко. Днями в матчі проти Баварії Кукурелья щоразу, коли торкався м'яча, був освистаним. Але треба також навчитися справлятись із такими речами\", — заявив італійський фахівець.\nМатч Манчестер Юнайтед — Челсі відбудеться 20 вересня, о 19:30."
    },
    {
        "title": "Ліверпуль — Евертон. Анонс і прогноз на матч АПЛ 20.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563684.jpg",
        "text": "На Енфілді відбудеться 247-й мерсісайдське дербі: чинний чемпіон Англії Ліверпуль зустрінеться зі своїм головним сусідом і територіальним суперником — Евертоном. Це протистояння обіцяє бути гарячим: лідери турнірної таблиці приймають команду, яка демонструє значний прогрес і має власні амбіції на цей сезон.\nСУБОТА, 20 ВЕРЕСНЯ, 14:30 ▪️ ЕНФІЛД, ЛІВЕРПУЛЬ ▪️ ГОЛОВНИЙ АРБІТР — ДАРРЕН ІНГЛЕНД ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nЛіверпуль під керівництвом Арне Слота неідеальний, але старт нового сезону — більш ніж таким може називатися: чотири перемоги в чотирьох турах чемпіонату та драматична перемога в матчі Ліги чемпіонів над Атлетіко. \n\nПрикметою старту \"червоних\" стали неймовірні сцени в кінцівках матчів: вони вже п’ять разів поспіль забивали переможний гол на 83-й хвилині або пізніше. Вірджил ван Дейк, який приніс перемогу над \"матрацниками\" у компенсований час, став ще одним символом нового, впертого характеру команди. Однак Слот відкрито каже, що команді варто грати стабільніше і не доводити справи до останніх секунд.\nЕвертон під орудою Девіда Моєса впевнено оговтався від поразки в першому турі. Наступні три матчі принесли \"ірискам\" сім очок, дві перемоги та \"сухий\" нічийний результат з Астон Віллою. Ключовою знахідкою став Джек Гріліш, який на правах оренди перейшов з Манчестер Сіті і вже став гравцем місяця в АПЛ, віддавши чотири гольові передачі.\n\nКоманда виглядає міцно в обороні, проте в атаці бракує кінцевої продуктивності, що і показала нульова нічия в останньому турі. Для Моєса це шанс уперше в кар'єрі перемогти на Енфілді в Прем'єр-лізі, а для Евертона — уперше з 2021 року виграти в гостях у принципового суперника. Важлива новина для українських уболівальників — відновлюється після травми Віталій Миколенко. Якщо він зможе вийти на поле, це стане ще одним вагомим аргументом у сьогоднішньому дербі. \nЗа версією букмекерів, більші шанси на успіх сьогодні мають підопічні Арне Слота: на перемогу Ліверпуля пропонують коефіцієнт 1.55, потенційний успіх Евертона оцінюється у 6.70, тоді як нічийний результат представлений показником 4.80.\nЛіверпуль: Аліссон — Фрімпонг, Конате, ван Дейк, Робертсон — Гравенберх, Мак Аллістер — Салах, Вірц, Гакпо — Екітіке\nЕВЕРТОН : Пікфорд — О’Браєн, Таркоські, Кін, Миколенко — Гана, Іроегбунам — Ндіає, Д’юзбері-Голл, Гріліш — Бету"
    },
    {
        "title": "Манчестер Юнайтед отримав потужне кадрове підсилення перед матчем із Челсі",
        "image": "https://images.football.ua/i/news/630x373/563/563681.jpg",
        "text": "Головний тренер Манчестер Юнайтед Рубен Аморім поділився останніми новинами щодо складу команди напередодні матчу 5-го туру АПЛ проти Челсі, який відбудеться 20 вересня на Олд Траффорд.\nЗа словами наставника, два важливі гравця атаки його команди, які пропустили дербі з Манчестер Сіті, готові повернутися: \"Далот недоступний. Мейсон Маунт і Матеус Кунья у складі. Лісандро Мартінес досі недоступний\".\nМаунт та Кунья отримали пошкодження у поєдинку 3-го туру АПЛ проти Бернлі (3:2) ще 30 серпня. Діогу Дало травмувався на початку вересня у розташуванні збірної Португалії, а Лісандро Мартінес продовжує відновлення після операції на коліні, проведеної у лютому.\nКрім того, Аморім зазначив, що захисник Тайрел Маласія вже розпочав роботу з м’ячем в складі команди U-21 і поступово набирає ігрову форму."
    },
    {
        "title": "Ноттінгем Форест у дебюті Зінченка шалено вилетів із Кубка ліги, перемагаючи 2:0",
        "image": "https://images.football.ua/i/news/630x373/563/563544.jpg",
        "text": "Лідер збірної України Олександр Зінченко провів свій перший матч у футболці Ноттінгем Форест після переходу з Арсеналу, дебютувавши у поєдинку 1/16 фіналу Кубка англійської ліги проти представника Чемпіоншипу — Свонсі Сіті.\n\"Лісники\" добре розпочали зустріч: дубль новачка Ігора Жезуса (15’, 45+1') забезпечив гостям комфортну перевагу перед перервою.\nАле потім валлійці продемонстрували характер, а підопічні Анже Постекоглу не вийшли на другий тайм (до речі, два протилежні тайми — це була часта практика Тоттенгема за час роботи Анже). Спочатку Берджесс скоротив відставання на 68-й хвилині, але все найцікавіше трапилося у компенсований час.\nНа 90+3 хвилині Віпотнік зрівняв рахунок, а на 90+7 хвилині сам Берджесс оформив дубль та вирвав перемогу та путівку до наступного раунду Кубка ліги для Свонсі — 3:2.\nЩодо Зінченка, то він провів на полі увесь матч. Його статистика від Sofa Score:\n\n*Свонсі - Ноттінгем Форест 3:2\r\nГоли: Берджесс, 68, 90+7 Віпотнік, 90+3 -  Жезус, 15, 45+1\nСвонсі: Фішер — Кі, Кейсі, Берджесс, Семюелс-Сміт (Таймон, 63) — Франко (Віделль, 63), Галбрейт — Ум, Ялькує, Мануель(Рональд, 64) — Іда\nНоттінгем Форест: Джон — Савона, Болі , Морату(Жаїр, 46), Зінченко — Дуглас Луїз (Гіббс-Вайт, 62), Єйтс — Баква (Гадсон-Одої, 62), Макейті, Гатчінсон — Жезус (Калімуендо, 46)"
    },
    {
        "title": "Зінченко дебютує за Ноттінгем Форест у матчі Кубка ліги проти Свонсі",
        "image": "https://images.football.ua/i/news/630x373/563/563531.png",
        "text": "Лідер збірної України Олександр Зінченко проведе свій перший матч за Ноттінгем Форест після переходу з Арсеналу наприкінці літнього трансферного вікна.\n28-річний українець вийде у стартовому складі \"лісників\" на виїзний поєдинок третього раунду Кубка англійської ліги проти Свонсі.\nДля Зінченка це буде дебют за новий клуб та перший офіційний матч на клубному рівні у сезоні-2025/26. У минулому турі АПЛ проти Арсенала він не зміг зіграти через регламент.\nНагадаємо, Ноттінгем Форест 1 вересня орендував українського універсала, у якого спливає контракт із \"канонірами\" наприкінці сезону. Дебютний поєдинок Зінченка у футболці нового клубу розпочнеться о 22:00."
    },
    {
        "title": "Салах встановив рекорд Ліверпуля за реалізованими пенальті",
        "image": "https://images.football.ua/i/news/630x373/563/563353.jpg",
        "text": "Вінгер Ліверпуля Мохамед Салах у виїзному матчі четвертого туру проти Бернлі забив переможний м’яч із пенальті на 90+5 хвилині. Цей удар став для нього 35-м реалізованим у футболці мерсисайдців у матчах англійської Прем’єр-ліги.\nТаким чином 33-річний форвард перевершив клубний рекорд легендарного Біллі Лідделла, на рахунку якого було 34 забиті пенальті. Загалом для Салаха це 188-й гол у чемпіонаті Англії, що дозволило йому піднятися на четверте місце у списку найкращих бомбардирів турніру.\nКоманда Арне Слота здобула четверту перемогу поспіль на старті сезону й з 12 очками одноосібно очолює турнірну таблицю АПЛ."
    },
    {
        "title": "Манчестер Сіті з дублем Голанда розбив Юнайтед у дербі",
        "image": "https://images.football.ua/i/news/630x373/563/563329.jpg",
        "text": "У Манчестері й у новому сезоні англійської Прем’єр-ліги жодна з великих команд не може потішити власних уболівальників успішними виступами. При цьому Юнайтед навіть устигли здобути на один заліковий бал більше за Сіті впродовж стартових трьох турів, що було маленькою перевагою \"Червоних дияволів\" після найбільш очікуваного протистояння в країні цими вихідними — Манчестерського дербі на Етіхаді.\nКолектив Хосепа Гвардіоли до цієї гри підходив із чітким розумінням того, що за кілька днів уже має стартувати Ліга чемпіонів УЄФА для них, але результати виступів \"містян\" при цьому залишали бажати кращого. Дві поразки поспіль від Тоттенгема (0:2) та Брайтона (1:2) зрештою знову спровокували чутки щодо можливого звільнення іспанського фахівця світового рівня. А Рубен Аморім тим часом уже й звик до думки, що його \"звільняють\" чи не кожного тижня, незважаючи на результати.\nДербі для обох тренерів було надзвичайно важливим мірилом для оцінки перспектив подальшої роботи в клубах, і португалець цю \"піренейське\" протистояння таки програв. Бо Сіті повитягував із лазаретів за час міжнародної перерви всіх, до кого міг дотягнутись, і шляхом цікавих перестановок у стартовому складі Гвардіола таки зібрав до купи колектив, який від самого початку почав притискати суперників. За лічені секунди від початку гри Голанд уже міг забивати, але схибив повз дальню стійку ударом із лівого флангу штрафного.\nЮнайтед наче й відповів на це з дальнім пострілом Шешка, який уперше в цьому матчі залучив Доннарумму до подій на полі, але в подальшому ще тривалий час цей епізод так і залишався єдиним на рахунку гостей. А господарі тим часом устигли забити. Доку ввірвався до правого флангу штрафного повз Шоу, після чого з другої спроби перевів м’яч на другий темп атаки для Фодена, а той головою вразив неприкритий дальній кут. Виглядало все це доволі просто.\n\"Містяни\" тим часом контролювали хід подій на полі й у подальшому, проте вже не настільки захоплювались грою попереду. Вочевидь, недарма, бо швидкими атаками \"Червоні дияволи\" таки починали їм дошкуляти. Тиску від команди Аморіма, як такого, не було помітно ось так щоб наполегливого, проте простір закиданнями з глибини його гравці таки знаходили. Хоч щось.\nБо в другому таймі вже й цього не було, а були лише два випади Голанда до штрафного під час швидких вертикальних атак Сіті, які завершувались результативними ударами, і ще третій, але від хет-трику Ерлінга гостей урятувала права стійка. А так — хтось постійно помилявся в розіграші м’ячі, після чого провалювався позиційно захист, і форвард господарів просто штампував свої голи без особливого спротиву.\nІ вже коли рахунок став схожим на непристойний, як для поєдинків із таким статусом, Юнайтед почали атакувати та навіть створили кілька гольових моментів реально високої якості. Однак тут уже або Мбемо не щастило перед воротами, або Каземіро, або вже й Доннарумма рятував Сіті, що ж тут приховувати. У підсумку вийшов \"сухий\" дебют італійця, можливість трохи вільно подихати для Гвардіоли, і чергові кпини на адресу Аморіма. Здається, це може стати останньою краплею."
    },
    {
        "title": "Манчестер Юнайтед — Челсі. Анонс і прогноз на матч АПЛ 20.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563686.jpg",
        "text": "СУБОТА, 20 ВЕРЕСНЯ, 19:30 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ЮНАЙТЕД ▪️ ГОЛОВНИЙ АРБІТР — ПІТЕР БЕНКС▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nМанчестер Юнайтед під керівництвом Рубена Аморіма переживає один із найгірших періодів у своїй новітній історії. Чотири очки в чотирьох матчах — найгірший старт команди з 1992 року, а нищівна поразка 0:3 у дербі Манчестера лише підсилила тиск на португальця, чий відсоток перемог (36,17%) є найнижчим серед усіх менеджерів клубу після Другої світової війни.\n\nЧутки про те, що гравці втрачають віру в Аморіма, та його власна непохитність щодо тактичної філософії створюють вибухову суміш. Єдиний промінь надії — домашня перемога над Бернлі (3:2) та історична непереможність у 12 останніх домашніх матчах Прем'єр-ліги проти Челсі. Хоча ні, проти того ж Арсеналу \"червоні дияволи\" виглядали дуже непогано, але статистичні показники не додають очок — їх додає реалізація моментів, із якою у манкуніанців є проблеми.\nЧелсі під проводом Енцо Марески стартували в лізі без поразок: дві перемоги та дві нічиї, дев'ять забитих м'ячів. Однак нічия з Брентфордом (2:2) після пропущеного гола в компенсований час та, що важливіше, поразка від Баварії (1:3) у Лізі чемпіонів вказали на серйозні проблеми у грі \"синіх\" в обороні та нестабільність протягом усіх 90 хвилин.\n\nКлючем до їхньої атаки є Коул Палмер, який після повернення після травми миттєво впливає на гру (гол та неймовірна гра проти Баварії), та Жуан Педро, який вже відзначився п'ятьма результативними діями за свій новий клуб. Однак для Челсі поїздка на Олд Траффорд завжди складна: лише 18% перемог були здобуті тут у Прем'єр-лізі.\nЗа версією betking, сьогодні трохи більші шанси на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 2.55, тоді як потенційний успіх Манчестер Юнайтед оцінюється показником 2.70. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.65. \nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Йоро, де Лігт, Шоу — Дало, Угарте, Фернандеш, Доргу — Мбемо, Кунья, Кунья\nЧЕЛСІ : Санчес — Гюсто, Фофана, Чалоба, Кукурелья — Енцо, Кайседо — Нету, Палмер, Гарначо — Жуан Педро\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Реал Мадрид — Еспаньйол. Анонс і прогноз на матч Ла Ліги 20.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563683.jpg",
        "text": "Цей поєдинок стане перевіркою для лідера Ла Ліги, який зіткнеться з амбітним суперником, що демонструє вражаючу форму.\nРеал Мадрид — Еспаньйол\nСубота, 20 вересня, 17:15, стадіон Сантьяго Бернабеу, Мадрид.\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид прагнутиме здобути п’яту поспіль перемогу в Ла Лізі, повертаючись до внутрішніх змагань після єврокубків домашнім матчем проти Еспаньйола, який перебуває у відмінній формі. Команда Хабі Алонсо очолює турнірну таблицю Ла Ліги, набравши 12 очок у чотирьох матчах, тоді як гості посідають третє місце, зібравши 10 очок за той же період у сезоні-2025-26.\nРеал Мадрид не демонструє своєї найкращої гри на старті сезону, але все ж здобув п’ять поспіль перемог у всіх турнірах. У Ла Лізі “Лос Бланкос” перемогли Осасуну, Реал Овьєдо, Мальорку та Реал Сосьєдад, що дозволило їм очолити таблицю, випереджаючи Барселону на два очки. Минулого тижня команда Алонсо здобула виїзну перемогу 2:1 над Реал Сосьєдадом, а у вівторок відкрила груповий етап Ліги чемпіонів домашньою перемогою 2:1 над Марселем.\nКіліан Мбаппе перебуває у фантастичній формі, забивши шість голів у п’яти матчах цього сезону, а загалом за Реал Мадрид він відзначився 50 разів у 64 іграх після переходу на правах вільного агента. “Лос Бланкос” виграли 117 із 199 матчів проти Еспаньйола в історії, зокрема розгромивши суперника 4:1 у відповідному поєдинку минулого сезону. Проте остання зустріч у лютому 2025 року завершилася сенсаційною перемогою Еспаньйола з рахунком 1:0.\nЕспаньйол, попри перемогу в останній очній грі, не перемагав на Бернабеу з квітня 1996 року, що підкреслює складність їхнього завдання. Однак команда Маноло Гонсалеса підходить до матчу з великою впевненістю: відмінний старт сезону приніс їм 10 очок у чотирьох матчах, що забезпечило третє місце в таблиці, лише два очки позаду Реал Мадрида. “Біло-сині”, які фінішували 14-ми в Ла Лізі минулого сезону, розпочали кампанію з перемоги 2:1 над Атлетіко Мадрид, після чого зіграли внічию 2:2 з Реал Сосьєдадом і здолали Осасуну та Мальорку.\nПеремога над Реал Мадридом у суботу може вивести Еспаньйол на перше місце в таблиці, що є серйозним стимулом для каталонської команди. “Перікіто” виглядатимуть свіжішими, оскільки Реал Мадрид грав у Лізі чемпіонів у вівторок, хоча перевага буде мінімальною, адже “вершкові” виступали вдома проти Марселя.\nРеал Мадрид: Куртуа — Карвахаль, Мілітао, Асенсіо, Каррерас — Вальверде, Чуамені — Мастантуоно, Гюлер, Вінісіус — Мбаппе.\nЕспаньйол: Дмитрович — Ель Хілалі, Калеро, Кабрера, Ромеро — Долан, Лосано, Гонсалес де Зарате, Пуадо — К. Гарсія, Фернандес.\n\nОчні зустрічі"
    },
    {
        "title": "Бетіс переграв Сосьєдад у результативному матчі",
        "image": "https://images.football.ua/i/news/630x373/563/563680.jpg",
        "text": "Реал Бетіс здобув переконливу перемогу над Реалом Сосьєдад у матчі п'ятого туру Ла Ліги — 3:1.\nГосподарі відкрили рахунок вже на 7-й хвилині завдяки зусиллям Кучо, але Браїс Мендес швидко відновив паритет.\nНа початку другого тайму невдало зіграв голкіпер гостей Реміро, записавши на себе автогол. А крапку в поєдинку поставив Форнальс на 69-й хвилині.\nСосьєдад, у свою чергу, провалив гру в другому таймі — всього три удари на тлі 13 у суперника, який і забрав три очки."
    },
    {
        "title": "Американська компанія може стати мажоритарним власником Атлетіко — ЗМІ",
        "image": "https://images.football.ua/i/news/630x373/563/563668.jpg",
        "text": "Американська інвестиційна компанія Apollo Global Management має намір придбати понад 50% акцій мадридського Атлетіко. Про це повідомляє Expension.\nЗа інформацією джерела, американська компанія планує викупити більшу частину акцій у чотирьох основних власників клубу (Мігель Анхель Хіль, Енріке Сересо, Ares і Quantum Pacific — прим). Після придбання понад 50% акцій \"матрацників\" Apollo стане мажоритарним власником (основним) клубу.\nЗазначається, що потенційно нові власники хочуть зберегти Мігеля Анхеля Гіля Маріна на посаді генерального директора, а Енріке Сересо — на посаді президента Атлетіко Мадрид.\nРаніше повідомлялося, що Атлетіко збирається продовжити контракт із Льоренте."
    },
    {
        "title": "Ліверпуль привітав Облака з 500-м матчем за Атлетіко двома голами за шість хвилин",
        "image": "https://images.football.ua/i/news/630x373/563/563535.jpg",
        "text": "Голкіпер Атлетіко Ян Облак вийшов у стартовому складі своєї команди на матч 1-го туру основного етапу Ліги чемпіонів проти Ліверпуля. Ця гра стала для 32-річного словенця ювілейною — він провів 500-й офіційний матч у футболці мадридців.\nОблак став першим воротарем в історії Атлетіко, який досягнув цієї відмітки. Він виступає за іспанський клуб із літа 2014 року, коли перейшов із Бенфіки за 16 мільйонів євро.\nРекордсменом за кількістю проведених ігор у складі Атлетіко залишається півзахисник Коке — на його рахунку 687 матчів. До заявки на гру з Ліверпулем хавбек потрапив, але розпочав зустріч на лаві запасних. У клубній історії також відзначався Аделардо, який відіграв 550 поєдинків.\n\nУтім, матч із Ліверпулем розпочався невдало для Облака та всього Атлетіко Мадрид — вже на самому старті мерсісайдці двічі вразили його ворота.\nСпочатку Ендрю Робертсон відгукнувся на передачу Мо Салаха на 4-й хвилині, а вже на 6-й сам єгиптянин подвоїв перевагу \"червоних\".\nСлідкуйте за подіями матчу Ліверпуль — Атлетіко Мадрид на нашому сайті за цим посиланням."
    },
    {
        "title": "Реал Мадрид готує звернення до ФІФА через суддівство в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/563/563357.jpg",
        "text": "Мадридський Реал планує направити офіційну скаргу до ФІФА через ситуацію із суддівством в іспанській першості. Про це стало відомо після оголошення на клубному телеканалі Real Madrid TV, зробленого після перемоги над Реал Сосьєдад з рахунком 2:1.\nУ заяві йдеться:\n— Реал Мадрид готує звіт про все, що сталося в перших чотирьох турах Ла Ліги та що сталося минулого сезону. Досьє, цей звіт, який буде подано до ФІФА, щоб вони уважно врахували те, що відбувається в іспанському футболі щодо суддівства.\nПричиною невдоволення стало вилучення Діна Гюйсена на 32-й хвилині матчу проти Сосьєдада. Захисник зупинив прорив Мікеля Оярсабаля, який виходив сам на сам із воротарем, і арбітр одразу показав йому пряму червону картку.\nРаніше стало відомо, що Мейну може змінити Манчестер Юнайтед на Реал у січні."
    },
    {
        "title": "Жирона з блискучим дебютом Ваната вперше не програє в сезоні-2025/26",
        "image": "https://images.football.ua/i/news/630x373/563/563310.png",
        "text": "В рамках четвертого туру іспанської Ла Ліги Сельта у Віго приймала каталонську Жирону.\nВже на 12-й хвилині зустрічі український новачок \"жиронців\" Владислав Ванат відкрив лік забитим м'ячам в чемпіонаті Іспанії, здорово відкрившись у коридор між двох захисників \"кельтів\" та отримавши своєчасну передачу від Івана Мартіна впевнено поразив дальній кут воріт Йонуца Раду.\nУ другому таймі обидві команди мали хороші можливості для взяття воріт один одного, але в підсумку саме Сельта все ж таки зуміла зрівняти рахунок у матчі реалізувавши пенальті вже в компенсований час. Голом відзначився Борха Іглесіас. Фінальний свисток зафіксував нічийний результат на Балаїдосі. Гол Ваната допоміг Жироні здобути перші очки в сезоні-2025/26.\nЩе один українець йде за \"Пічічі\"?"
    },
    {
        "title": "Дебютний гол Гонсалеса допоміг Атлетіко обіграти Вільярреал",
        "image": "https://images.football.ua/i/news/630x373/563/563276.jpg",
        "text": "Мадридський Атлетіко у матчі четвертого туру іспанської Ла Ліги на своєму полі обіграв Вільярреал із рахунком 2:0.\nКоманда Дієго Сімеоне відкрила рахунок на початку поєдинку, коли на дев'ятій хвилині результативним ударом відзначився Пабло Барріос.\nПотім на початку другого тайму перевагу \"матрацників\" подвоїв Ніко Гонсалес, який забив свій дебютний гол у складі мадридської команди.\nДля Атлетіко це була перша перемога у сезоні, а для Вільярреала перша поразка. Після чотирьох турів у \"жовтої субмарини\" сім очок і четверта позиція, а \"матрацники\" йдуть на дев'ятому рядку, набравши п'ять балів.\nАтлетіко Мадрид — Вільярреал 2:0\nГоли: Барріос, 9, Гонсалес, 52.\nАтлетіко Мадрид: Облак — Льоренте, Ле Норман (Пубіль, 77), Ленгле, Руджері (Ганцко, 76) — Сімеоне, Коке, Барріос, Гонсалес (Галлагер, 76) — Грізманн, Альварес (Серлот, 46).\nВільярреал: Жуніор — Моуріньйо, Фойт, Вейга, Кардона (Педраса, 79) — Б'юкенен, Парті (Комесанья, 64), Парехо, Молейро (Перес, 64) — Пепе (Алассан Гує, 64), Мікаутадзе (Олувасеї, 79).\nПопередження: Альварес, Руджері — Парехо, Вейга, Моуріньйо, Педраса."
    },
    {
        "title": "Алонсо: Вінісіус? Ми всі в одному човні",
        "image": "https://images.football.ua/i/news/630x373/563/563688.jpg",
        "text": "Мадридський Реал зіграє домашній матч проти каталонського Еспаньйола у п’ятому турі іспанської Ла Ліги.\nРеал Мадрид — Еспаньйол. Напередодні\nНапередодні гри головний тренер \"бланкос\" Хабі Алонсо поділився власними очікуваннями від протистояння.\n\"Суперники перебувають у чудовій формі, але і ми також почуваємось добре. Ми очікуємо на важку гру, але ми граємо вдома і хочемо показати гарний футбол. У нас були хороші періоди в матчах до цього, але нам потрібно показати здатність провести повну гру.\nМбаппе? У сезоні є багато ігор, і точно буде така, у якій він не вийде в стартовому складі. Потрібно знати, як розподілити навантаження. Кіліан дуже важливий для нас, але будуть ігри, у яких він не вийде в стартовому складі. Ми зіграли лише п'ять матчів у новому сезоні, тож нам потрібно почекати і подивитись, перш ніж робити якісь висновки.\nДискваліфікація Гюйсена? Із одного боку, я не здивований, але хотів би, щоб рішення було іншим. Завтра у нас не буде Діна. Якщо була помилка, то мають бути й її наслідки... але давайте залишимо це як є.\nВінісіус? На тренуванні він виглядає добре, як на мене. Учора не було часу з ним розмовляти, але сьогодні він здавався більш позитивним і усміхненим. Я розмовляв із ним, небагато, але ми виконали кілька індивідуальних вправ разом. Побачимо завтра.\nДля мене в цій команді багато важливих гравців. Із точки зору рівня, досвіду, послужного списку та того, що вони нам дадуть. Вінісіус — один із них, Джуд, Феде, Орельєн, Дін, Арда... Я не збираюсь зараз вдаватись до тих ярликів, які ми хочемо на них навішувати. Я дуже ціную кожного і хочу, щоб вся команда відчувала себе важливою. Усі в одному човні, і нам потрібно, щоб усі рухались в одному напрямку.\nВальверде? Ідея полягає в тому, щоб він грав у півзахисті, як і зазвичай. Він багато віддає команді та є основоположником нашої системи.\nБеллінгем та Камавінга? Вони можуть грати, хоча тренуються лише короткий час. Можливо, вони будуть у старті, побачим.\nУ нас було кілька матчів, зумовлених контекстом, і головним чином — дискваліфікаціями. Але я сподіваюсь у подальшому мати відчуття контролю на складом упродовж більш тривалих періодів. Я хочу, щоб ми створювали моменти, щоб у нашій грі була стабільність, бо це дасть нам емоційну стабільність. Це не дозволить нам надмірно хвилюватись за результат. Якщо заходити надто далеко, то іноді ухвалюєш погані рішення.\nРодріго? Я б відзначив його якість, його здатність рухатись уперед, його здатність зв'язувати гру... але Віні також має ці здібності. Як із самого початку матчу, так і з виходу з лави запасних, вплив Родріго на нашу гру був визначним.\nСитуація із Сімеоне на Енфілді? У ідеальному світі ми не повинні були б страждати від таких ситуацій. Я не скаржусь, бо це не сильно мене впливає, але інші колеги за тренерським містком надають цьому більше значення. На жаль, із цим треба навчитись жити, бо інакше це може вибити тебе з гри та призвести до неприємних ситуацій. Ці всі образи вже не вперше виходять із-під контролю\", — заявив іспанський фахівець.\nМатч Реал — Еспаньйол відбудеться 20 вересня, о 17:15."
    },
    {
        "title": "Модрич встановив рекорд Серії А",
        "image": "https://images.football.ua/i/news/630x373/563/563387.jpg",
        "text": "В рамках третього туру італійської Серії А Мілан на Сан Сіро мінімально переміг Болонью (1:0) завдяки єдиному забитому м'ячу 40-річного хорвата Луки Модрича.\nТаким чином Модрич став найстаршим в історії півзахисником, який забив гол у чемпіонаті Італії. Це йому вдалося зробити у віці 40 років і 5 днів.\nЛегендарний хорват побив рекорд колишнього півзахисника \"россонері\" Нільса Лідгольма, який в березні 1961 року забив в дербі Інтеру, коли йому було 38 років і 169 днів.\nЦього сезону Лука Модрич відіграв за Мілан чотири матчі, забив один гол та віддав одну результативну передачу."
    },
    {
        "title": "Вієйра підтвердив готовність Маліновського грати з перших хвилин",
        "image": "https://images.football.ua/i/news/630x373/563/563359.jpg",
        "text": "Головний тренер Дженоа Патрік Вієйра висловив упевненість, що Руслан Маліновський готовий виходити у стартовому складі команди.\nФранцузький наставник поділився думками напередодні матчу третього туру Серії А проти Комо, який відбудеться сьогодні, 15 вересня, о 21:45 за київським часом.\n— Маліновський важливий для нас. Руслан може грати як в опорній зоні, так і вище. Він володіє хорошим ударом та може роздавати гольові передачі, як він це робив у минулому сезоні. Він набирає форму та готовий грати з перших хвилин, — зазначив Вієйра.\nУ офіційних матчах за Дженоа український хавбек не забивав із сезону-2023/24. Тоді значну частину кампанії він пропустив через перелом ноги."
    },
    {
        "title": "Ювентус хоче безкоштовно підписати Бернарду Сілву — AS",
        "image": "https://images.football.ua/i/news/630x373/563/563339.jpg",
        "text": "Туринський Ювентус виявляє неабиякий інтерес до півзахисника англійського Манчестер Сіті Бернарду Сілви. Про це повідомляє іспанське видання AS.\nЗа інформацією джерела, керівництво \"зебр\" приваблює можливість підписати трудову угоду з 31-річним португальцем влітку 2026 року, коли закінчиться його трудова угода з \"містянами\".\nЗазначається, що важливу роль у потенційному переході Бернарду в Ювентус може відіграти агент футболіста Жорже Мендеш, який має хороші зв'язки з представниками туринського клубу.\nЦього сезону Бернарду Сілва відіграв за Ман Сіті три матчі без результативних дій.\nРаніше кандидат у президенти лісабонської Бенфіки Жуан Лопеш пообіцяв взимку підписати Бернарду Сілву."
    },
    {
        "title": "Рома без Довбика мінімально поступилася Торіно",
        "image": "https://images.football.ua/i/news/630x373/563/563307.jpg",
        "text": "Рома у матчі третього туру італійської Серії А на своєму полі мінімально поступилася Торіно з рахунком 0:1.\nЄдиний і переможний м'яч \"бики\" забили в середині другого тайму, коли на 59 хвилині класним обвідним ударом з лінії штрафного майданчика відзначився Джованні Сімеоне.\nУкраїнський форвард \"вовків\" Артем Довбик весь матч просидів на лаві запасних.\nТаким чином, Рома вперше програла цього сезону і після трьох турів з шістьма очками посідає четверте місце в Серії А, а у Торіно чотири бали та сьома позиція після першої перемоги.\nРома — Торіно 0:1\nГол: Сімеоне, 59.\nРома: Свілар — Ермосо (Челік, 79), Манчіні, Ндіка — Веслі, -, Крістанте (Пізіллі, 65), Коне, Анхеліньйо (Ель-Шаараві, 80) — Суле, Дібала (Фергюсон, 46).\nТоріно: Ісраель — Ісмайлі, Маріпан, Коко — Лазаро, Асллані (Тамез, 80), Казадеї (Ілич, 64), Бірагі — Нгонге (Абухляль, 64), Влашич (Анжорін, 84) — Сімеоне (Адамс, 64).\nПопередження: Веслі — Асллані, Ісмайлі, Абухляль."
    },
    {
        "title": "Мілан — Болонья. Анонс і прогноз на матч Серії А 14.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563248.jpg",
        "text": "У рамках третього туру італійської Серії А-2025/26 Мілану протистоятиме Болонья.\n[*] — положення команди в турнірній таблиці\nНЕДІЛЯ, 14 ВЕРЕСНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА. ГОЛОВНИЙ АРБІТР — МАТТЕО МАРЧЕНАРО. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nНабравши по три очки в стартових двох турах нової кампанії чемпіонату Італії, Мілан і Болонья зустрінуться вчетверте за 2025 рік уже цього недільного вечора. Раціональність повернення Массіміліано Аллегрі все ще під питанням, але й у 2010 році \"россонері\" під його керівництвом відкрили свій сезон Серії А здобуттям трьох залікових балів у двох матчах.\n\nДодати впевненості вболівальникам Мілана має вражаюча історія протистоянь команд Аллегрі з \"россоблу\". Болонья жодного разу не впоралася з будь-якими підопічними Массіміліано, зазнавши 17-ти поразок у 24-х поєдинках усіх турнірів. Новий-старий керманич \"россонері\" сподіватиметься не зіпсувати цю статистику сьогодні.\nКолектив Вінченцо Італьяно завдав Мілану мінімальної поразки у фіналі Кубка Італії-2024/25, здобувши свій перший із 1974 року значний трофей на внутрішній арені. У минулому сезоні \"россонері\" й \"россоблу\" в турнірній таблиці Серії А відділив усього один заліковий бал, тож і зараз вони вважаються конкурентами в майбутній боротьбі за єврокубки.\n\nБолонья не перемагала Мілан на виїзді із січня 2016 року (1:0, чемпіонат), тож не дивно, що фаворитами протистояння за версією букмекерів є підопічні Массіміліано Аллегрі. Так, на перемогу господарів поля можна поставити з коефіцієнтом 1.92, тоді як потенційний успіх гостей оцінюється показником 4.30. Імовірність нічиєї представлена ​​коефіцієнтом 3.50.\nМілан: Меньян — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Еступіньян — Лофтус-Чік — Хіменес\nБолонья: Скорупські — Дзортеа, Вітік, Геггем, Лікоянніс — Фергюсон, Фройлер — Орсоліні, Бернардескі, Камб'ягі — Кастро"
    },
    {
        "title": "Голи Де Брюйне та Гойлунна допомогли Наполі розібратися з Фіорентиною",
        "image": "https://images.football.ua/i/news/630x373/563/563274.jpg",
        "text": "У черговому матчі четвертого туру італійської Серії А Наполі в гостях впевнено обіграв Фіорентіну з рахунком 3:1.\nКоманда Антоніо Конте відкрила рахунок на шостій хвилині, коли Кевін Де Брюйне реалізував пенальті. За вісім хвилин Расмус Гойлунн подвоїв перевагу \"неаполітанців\", забивши дебютний м'яч за італійську команду з Неаполя.\nНа початку другого тайму Наполі збільшив перевагу завдяки голу у виконанні Сема Беукеми, який також відзначився дебютним голом у новій команді.\nОстаточну крапку у матчі поставив Лука Раньєрі, який забив за \"фіалок\" на 79 хвилині.\nПісля трьох турів Наполі лідирує у Серії А, набравши дев'ять очок, як і Ювентус. Фіорентина має два бали та займає 13 рядок.\nФіорентина — Наполі 1:3\nГоли: Раньєрі, 79 -  Де Брюйне, 3 (пен), Гойлунн, 14, Беукема, 51.\nФіорентина: де Хеа — Комуццо (Лемпті, 87), Понграчич (Віті, 90), Раньєрі — Додо, Зом (Фацціні, 65), Мандрагора, Фаджолі (Ніколуссі-Кавілья, 65), Госенс — Джеко (Пікколі, 46), Кін.\nНаполі: Мілінкович-Савич — Ді Лоренцо, Беукема, Буонджорно, Спінаццола (Олівера, 69) — Лоботка (Гілмор, 90) — Політано (Нерес, 69), Де Брюйне (Ельмас, 69), Ангісса, Мактоміней — Гойлунн (Лукка, 73)."
    },
    {
        "title": "Ювентус вирвав перемогу над Інтером у черговому голепаді в Derby d'Italia",
        "image": "https://images.football.ua/i/news/630x373/563/563263.jpg",
        "text": "Цього року італійська Серія A в контексті боротьби за чемпіонський титул обіцяє бути дуже цікавою, адже серйозних змін зазнали чи не всі потенційні претенденти на скудетто, окрім Наполі, який цей трофей тепер і намагатиметься захистити. Туринський Ювентус та міланський Інтер — звично серед претендентів на \"золото\" на старті кампанії, і коли ці дві команди перетинаються поміж собою, то ми говоримо про величне Derby d'Italia, як про голову подію всього вікенду в цій країні.\nМинулого року ці дві команди перетинались лише пару разів, і зрештою \"зебри\" виграли очний двобій за рахунок успішної гри саме на власному полі. Але це був успіх ще імені Тіаго Мотти, хоча загалом його діяльність на посаді головного тренера \"Старої Синьйори\" виявилась настільки невдалою, що Ігору Тудору спочатку довелось рятувати місце в Лізі чемпіонів для команди, а як він упорався з цим завданням, то й отримувати шанс на повноцінну роботу. Крістіану Ківу в цьому плані також мало з чим поталанило — Сімоне Індзагі в минулій кампанії програв усе й пішов.\nНам \"продавали\" цей матч, як центральний для всієї суботньої частини для футбольної Європи. Хто на це \"купився\" — розділив з іншими головний приз у підсумку. Бо в цій зустрічі було все: алогічність розвитку подій, \"братерська\" історія Тюрамів, яскраві та витончені рішення тренерів, і, що тепер стало модним у Derby d'Italia, ціла купа забитих м’ячів. Звісно, що такий продукт на ринку знайде свого поціновувача.\nУсе починалось із тиску Інтера. Насправді незвично потужного, як для гостьової гри на полі Юве, проте вже на 14 хвилині туринці розкрились у атаці, і самі провели дотепний розіграш кутового на лівому фланзі, який завершився подачею Локателлі на дальній бік штрафного для Бремера, який скинув на Келлі, а той зльоту пробив під праву стійку. Ошелешений такою нелогічністю колектив Ківу побіг виправляти власні помилки.\nІ зробив це зрештою за рахунок своєї далекобійної зброї в особі Чаланоглу, який посеред тайму чи не вперше суттєво потурбував Ді Грегоріо ударом низом із пів кола перед штрафним, після передачі Аугусто з лівого флангу чужих володінь, а воротар не встиг зреагувати. При цьому всі статистичні показники на той момент промовисто говорили саме на користь Інтера.\nАле навіть до перерви цей нічийний рахунок гості зберегти так і не змогли. У поодинокій позиційній атаці не втримали Їлдиза в зоні перед штрафним на 38 хвилині, а той розвернувся на прийомі передачі Бремера, і одразу ж пробив у лівий нижній кут, щоб Зоммер і шансів не мав реагувати чи навіть побачити м’яч за спинами власних захисників. У підсумку тайм, у якому команда Тудора тривалий час сиділа біля власних воріт у три лінії оборони завершився саме на її користь.\nАле загалом гра залишала враження цілком пристойної динамічної події, тож і від другого тайму очікування були значними. І він жодним чином не підвів у цьому плані. Інтер знову вийшов уперед з ініціативою в атаці, а Ківу першим наважився зробити потрійну заміну, за мить після якої його команда вдруге зрівняла рахунок. На 65 хвилині свіжий Зелінські з правого флангу штрафного скинув м’яч головою на Чалханоглу, той прийняв на груди, а потім класно приклався в дальній кут.\nТудор відреагував так само потрійною заміною, але могло бути вже запізно. Бо за мить після ротації в складі Ювентуса Інтер уперше вийшов уперед за рахунком у цій грі. Цього разу все було набагато простіше, а вирішальний удар відбувався значно ближче до воріт. Дімарко з кутового на лівому фланзі на 76 хвилині подав на ближню, а Маркус Тюрам спокійно замкнув. Десь у цьому ланцюжку мали б бути захисники туринців, але ні, їх там не було.\nУ підсумку старший із синів Тюрамів відсвяткував, його команда надихнулась можливою перемогою, а потім у майже схожій ситуації за сім хвилин Кефрен Тюрам так само головою замкнув навіс із штрафного від Їлдиза з правого флангу. Теж не зустрів спротиву опонентів, після чого скопіював святкування брата, із чого потім вони, вочевидь, ще довго кепкували поміж собою в центрі поля.\nАле Інтеру насправді в підсумку було не до жартів. Бо на першій компенсованій хвилині до другого тайму гравець Ювентус NextGen Аджич у зоні перед чужим штрафним без зайвих роздумів вгатив дальній удар у лівий верхній кут воріт Зоммера, так що той знову до м’яча ледь дотягнувся. Асистував юному партнеру новачок Опенда, тож і Тудор уміє робити вдалі заміни. Проте минулорічних 4:4 повторення так і не відбулось."
    },
    {
        "title": "Удінезе — Мілан. Анонс і прогноз на матч Серії А 20.09.2025",
        "image": "https://images.football.ua/i/news/630x373/563/563565.jpg",
        "text": "У рамках четвертого туру італійської Серії А-2025/26 Удінезе протистоятиме Мілану.\n[*] — положення команди в турнірній таблиці\nСУБОТА, 20 ВЕРЕСНЯ, 21:45. СТАДІО ФРІУЛІ, УДІНЕ. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ДОВЕРІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nМілан прибув до Удіне в пошуках третьої поспіль перемоги, тоді як місцевий Удінезе сподіватиметься продовжити свою безпрограшну серію в усіх турнірах до п'яти матчів. Керманич \"россонері\" Массіміліано Аллегрі, команди якого мають 15 звитяг над \"б'янконері\" при шести нічийних результатах і п'яти поразках (загальна різниця голів — 48:26), це протистояння пропустить через дискваліфікацію.\n\nСьогодні ввечері націлений на майбутнє повернення до топ-4 чемпіонату Італії Мілан сподіватиметься на продовження своєї успішної серії у поєдинках з Удінезе. Так, у квітні \"россонері\" втретє поспіль здолали \"б'янконері\", чого не ставалося з 2008 року. Клуб з Удіне в той же час уперше з 2006-го не може уразити ворота міланського гранда протягом двох протистоянь.\nКолектив Кости Руняїча й минулого сезону здобув сім із дев'яти можливих очок у стартових трьох турах Серії А, але пізніше Удінезе помітно здав, у підсумку опинившись поза топ-10 турнірної таблиці. Клуб з Удіне нещодавно порадував своїх уболівальників перемогою над іншим міланським грандом, Інтером, і тепер йому потрібно підтвердити свої амбіції у дуелі з Міланом.\n\nНатхнений своїми успіхами Удінезе цілком спроможний бодай зіграти внічию з Міланом, хоч і в дуже напруженій боротьбі. За версією букмекерів, фаворитами протистояння є підопічні Массіміліано Аллегрі. Так, на звитягу гостей можна поставити з коефіцієнтом 1.87, тоді як потенційний успіх господарів поля оцінюється показником 4.50. Імовірність нічиєї представлена ​​коефіцієнтом 3.55.\nУдінезе: Сава — Бертола, Крістенсен, Соле — Ехізібуе, Пйотровські, Карлстрем, Атта, Х. Камара — Девіс, Браво\nМілан: Терраччано — Томорі, Габбія, Павлович — Салемакерс, Фофана, Модрич, Рабьйо, Еступіньян — Лофтус-Чік — Хіменес"
    },
    {
        "title": "Ліон оголосив про повернення Геззаля",
        "image": "https://images.football.ua/i/news/630x373/562/562835.png",
        "text": "Ліонський Олімпік на своєму офіційному сайті оголосив про підписання правого вінгера Рашида Геззаля.\nКонтракт із 33-річним алжирцем розраховано до кінця червня 2026 року. Кількома місяцями раніше гравець на правах вільного агента залишив Різеспор.\nДо клубу з Різе Геззаль приєднався у вересні 2024 року. На його рахунку чотири гола й два асисти в 25-ти матчах сезону-2024/25.\nРашид є вихованцем Ліона. Він дебютував за клуб у жовтні 2012 року (перші гол і асист — у лютому 2013-го), у підсумку провівши 119 поєдинків і відзначившись 34-ма (14+20) результативними діями. У серпні 2017 року він залишив Олімпік і безкоштовно приєднався до Монако.\nПізніше фланговий нападник представляв Лестер Сіті, Фіорентину й Бешикташ, з яким виграв чемпіонат і Кубок (х2) Туреччини.\nУ 22-х матчах (2015-2022) за збірну Алжиру Геззаль записав на свій рахунок два гола й чотири асисти."
    },
    {
        "title": "Луїс Енріке зламав ключицю після падіння з велосипеда",
        "image": "https://images.football.ua/i/news/630x373/562/562794.jpg",
        "text": "Головний тренер ПСЖ Луїс Енріке зламав ключицю внаслідок нещасного випадку, повідомляє прес-служба клубу.\nУ п'ятницю, 5 вересня, 55-річного іспанця було доставлено до відділення лікарні, де переніс операцію у зв'язку з переломом ключиці. Інші подробиці не розголошуються.\n\"ПСЖ висловлює свою повну підтримку Луїсу Енріке і бажає йому якнайшвидшого одужання. Клуб надасть додаткову інформацію найближчим часом\", — йдеться у заяві клубу.\nПісля трьох турів ПСЖ набрав дев'ять очок і лідирує у чемпіонаті Франції."
    },
    {
        "title": "Вихованець академії Ліона підозрюється у вбивстві підлітка",
        "image": "https://images.football.ua/i/news/630x373/562/562546.jpg",
        "text": "Молодого футболіста академії французького Ліона підозрюють у вбивстві. Про це повідомляє RMC Sport.\nЗа інформацією джерела, у понеділок, 1 вересня, поліція затримала 13-річного футболіста, який є головним підозрюваним у вбивстві 16-річного підлітка із застосуванням холодної зброї (ножа).\n\"Близько 22:30 у неділю в районі Ліону Калюїр-е-Кюїр молодик погрожував ножем групі з трьох друзів. Він ударив одного з них ножем у груди. Потерпілий, госпіталізований у тяжкому стані, помер вночі від отриманих травм\", — сказано в заяві поліції.\nЗа словами мера міста Бастьєна Джойнта, причиною нападу став особистий словесний конфлікт.\nРаніше повідомлялося, що Мікаутадзе став гравцем Вільярреала."
    },
    {
        "title": "Забарний: Я повністю підтримую ізоляцію російського футболу",
        "image": "https://images.football.ua/i/news/630x373/562/562417.jpg",
        "text": "Захисник збірної України дав коментар проєкту Футбол 360, розповівши про стосунки зі своїм портреном по ПСЖ Матвієм Сафоновим.\n\"По-перше, я хочу подякувати Парі Сен Жермен, одному з найкращих клубів світу, за можливість представляти свою країну на міжнародній арені та грати на найвищому рівні. \nВодночас я маю однозначну громадянську позицію — в моїй країні четвертий рік йде повномасштабна війна, росіяни — агресори, які марно намагаються знищити українську свободу та незалежність. Війна триває —  я не підтримую жодних стосунків з жодними росіянами.\nЩо стосується мого одноклубника — я мушу взаємодіяти з ним на професійному рівні в рамках тренувань і буду виконувати свої забовʼязання перед клубом. І наостанок хочу сказати, поки йде війна я повністю підтримую повну ізоляцію російського футболу у світі\", — сказав Забарний.\nНагадаємо, що Забарний взяв участь у гольовій перестрілці ПСЖ з Тулузою."
    },
    {
        "title": "Французький клуб працює над придбанням Зінченка",
        "image": "https://images.football.ua/i/news/630x373/562/562228.jpg",
        "text": "Марсель працює над трансфером лівого захисника Арсеналу Олександра Зінченка, передає видання The Athletic.\nСтаном на зараз, клуб Ліги 1 зацікавлений у потенційному повноцінному переході 28-річного українця. У той же час зарплата гравця є суттєвою проблемою.\nПереговори між сторонами тривають. Марсель вивчає можливість придбання Зінченка до закриття літнього трансферного вікна в понеділок, 1 вересня.\nКонтракт Олександра з Арсеналом розраховано до кінця червня 2026 року. У липні 2022-го лондонці виклали Манчестер Сіті 30+2 млн фунтів стерлінгів за українця.\nПорталом transfermarkt універсальний гравець зараз оцінюється в 20 млн євро. Протягом сезону-2024/25 Зінченко взяв участь у 23-х матчах усіх турнірів, відзначившись одним голом і одним асистом.\nРаніше повідомлялося, що перехід Олександра до Фенербахче зірвався через його політичні погляди й негативну реакцію на них із боку вболівальників стамбульського клубу."
    },
    {
        "title": "ПСЖ розкрив деталі стосунків між Забарним та Сафоновим",
        "image": "https://images.football.ua/i/news/630x373/561/561926.jpg",
        "text": "Після переходу Іллі Забарного до ПСЖ цього літа серед уболівальників виникли побоювання щодо його співіснування з російським голкіпером Матвеєм Сафоновим. У контексті війни між Україною та Росією багато хто очікував можливих конфліктів у роздягальні парижан.\nЯк повідомляє Le Parisien, керівництво ПСЖ було добре поінформоване про потенційні ризики ще до трансферу й обговорило ситуацію з обома гравцями. Клуб хотів переконатися, що вони готові працювати разом, і наразі все проходить без проблем.\nЗа інформацією джерела, Забарний і Сафонов дотримуються професійних відносин, спілкуються виключно у рамках роботи та поводяться як звичайні партнери по команді. Попри це, клуб обережно підходить до медійної складової й намагається уникати публікацій, які могли б створити хибне враження про їхню надмірну близькість через можливі політичні наслідки.\nУсередині колективу жодних конфліктів не зафіксовано, і ПСЖ запевняє, що ситуація під контролем.\nРаніше повідомлялось, що ПСЖ шукає новий клуб для Сафонова."
    },
    {
        "title": "ПСЖ не без проблем здолав Анже без участі Забарного",
        "image": "https://images.football.ua/i/news/630x373/561/561772.jpg",
        "text": "У матчі 2-го туру чемпіонату Франції ПСЖ на своєму полі обіграв Анже з рахунком 1:0. Український захисник Ілля Забарний залишився в запасі та не вийшов на поле.\nКоманда Луїса Енріке з перших хвилин заволоділа м’ячем і створювала моменти, але реалізація підводила господарів. На 26-й хвилині Усман Дембеле не реалізував пенальті, пробивши вище воріт.\nПерший тайм завершився без голів, але одразу після перерви ПСЖ вийшов уперед: на 50-й хвилині Фабіан Руїс потужним ударом вразив ціль.\nПопри подальшу ігрову перевагу, парижани більше не зуміли збільшити рахунок і довели матч до мінімальної перемоги.\nПСЖ – Анже 1:0\r\nГол: Руїс, 50"
    },
    {
        "title": "Сент-Етьєн відмовився від 25+12 млн євро з рф за талановитого нападника",
        "image": "https://images.football.ua/i/news/630x373/563/563105.jpg",
        "text": "Центральний нападник Сент-Етьєна Люка Стассен міг опинитися в росії, передає журналіст Саша Тавольєрі.\nПовідомляється, що цска москва пропонував за 20-річного бельгійця 25+12 млн євро. Керівництво Сент-Етьєна відповіло відмовою як через суму потенційного трансферу, так і через \"геополітичний контекст\", пов'язаний із рф.\n\"Зелені\" придбали вихованця Андерлехта у Вестерло за 10 млн наприкінці серпня 2024 року, підписавши з ним контракт за схемою \"4+1\". У дебютному сезоні в чемпіонаті Франції Стассен відзначився 12-ма голами й п'ятьма асистами у 28-ми матчах, що все одно не допомогло Сент-Етьєну втриматися в Лізі 1.\nУ ході поточної кампанії, у трьох поєдинках (84 хвилини) Ліги 2, Люка не записав на свій рахунок результативних дій.\nПорталом transfermarkt талант оцінюється у 18 млн.\nНагадаємо, раніше свого гравця до рф через моральні принципи не відпустив Утрехт."
    },
    {
        "title": "Паласіос вибув на тривалий термін через травму",
        "image": "https://images.football.ua/i/news/630x373/563/563305.jpg",
        "text": "Півзахисник Баєра Есекьєль Паласіос не зможе допомогти своїй команді цього року через травму. Про це повідомляє Kicker.\n26-річний аргентинець зазнав травми у матчі минулого третього туру Бундесліги проти Айнтрахта (3:1).\nПісля медичного обстеження у футболіста виявили травму привідного м'яза правої ноги, через що наступного тижня йому проведуть операцію.\nОчікується, що Есекьєль не буде доступним до початку наступного року.\nНинішнього сезону Паласіос провів два матчі, в яких відіграв 44 хвилини.\nРаніше повідомлялося, що Челсі намагався перехопити Бен Сегіра у Баєра в останню мить."
    },
    {
        "title": "Дубль Кейна допоміг Баварії розгромити Гамбург",
        "image": "https://images.football.ua/i/news/630x373/563/563265.jpg",
        "text": "Мюнхенська Баварія у матчі третього туру німецької Бундесліги на своєму полі розгромила Гамбург із рахунком 5:0.\nКоманда Венсана Компані відкрила рахунок на третій хвилині зусиллями Сержа Гнабрі, а через шість хвилин Александер Павлович подвоїв перевагу господарів поля.\nПотім на 26 хвилині Гаррі Кейн реалізував пенальті, а за три хвилини Луїс Діас довів рахунок до розгромного.\nОстаточну крапку в матчі поставив той самий Кейн, який оформив дубль на 62 хвилині.\nПісля трьох турів Баварія набрала дев'ять очок і посідає перше місце у Бундеслізі, а у Гамбурга один бал та 17 позиція.\nБаварія — Гамбург 5:0\nГоли: Гнабрі, 3, Павлович, 9, Кейн, 26 (пен), 62, Діас, 29.\nБаварія: Ноєр — Лаймер, Упамекано (Геррейру, 46 (Бішоф, 64)), Та, Станішич — Кімміх, Павлович — Олісе, Гнабрі (Джексон, 46), Діас (Бої, 76) — Кейн (Бішоф, 64).\nГамбург: Фернандеш — Омарі, Вушкович, Сумаоро (Мефферт, 46) — Мікельбренсіс, Ремберг, Капальдо (Ельфадлі, 46), Мугейм — Сахіті, Кенігсдорффер, Вієйра.\nПопередження: Упамекано, Павлович — Сумаоро, Мугейм."
    },
    {
        "title": "Бундесліга: Боруссія Д обіграла Гайденгайм, Майнц поступився Лейпцигу, перестрілка Уніона та Гоффенгайма",
        "image": "https://images.football.ua/i/news/630x373/563/563246.jpg",
        "text": "Сьогодні, 13 вересня, пройшла низка матчів третього туру німецької Бундесліги.\nУ першому матчі дортмундська Боруссія в гостях здобула перемогу над Гайденгаймом з рахунком 2:0. \"Джмелі\" відкрили рахунок на 33 хвилині зусиллями Серу Гірассі, після чого наприкінці першого тайму Максіміліан Баєр подвоїв перевагу гостей. При цьому зазначимо, що з 22 хвилини господарі поля грали у меншості після вилучення Буду Зівзівадзе за пряму червону картку.\nГайденгайм — Боруссія Дортмунд 0:2\nГоли: Гірассі, 33, Баєр, 45+6.\nГайденгайм: Рамай — Траоре, Маїнка, Гімбер (Буш, 46), Пакарада (Ференбах, 8) — Кербер, Шеппнер — Ібрагімович (Зірслебен, 81), Бек (Конте, 46), Гонсак (Кауфманн, 70) — Зівзівадзе.\nБоруссія Дортмунд: Кобель — Р'єрсон (Озджан, 74), Антон, Бенсебаїні — Коуту, Гросс (Чуквуемека, 65), Нмеча (Каліште Мане, 90), Свенссон — Адеємі (Беллінгем, 65), Гірассі, Баєр (Кемпбелл, 74).\nПопередження: Гімбер, Шеппнер — Адеємі, Р'єрсон, Гірассі.\nВилучення: Зівзівадзе, 22 (пряма червона картка).\nУ другій зустрічі Лейпциг у гостях мінімально обіграв Майнц із рахунком 1:0. Автором єдиного гола став Йоган Бакайоко, який забив на 40 хвилині.\nМайнц — РБ Лейпциг 0:1\nГол: Бакайоко, 40.\nМайнц: Центнер — да Кошта, Белль (Ганче-Ольсен, 15), Кор — Касі (Відмер, 75), Сано, Амірі, Мвене (Ферачніг, 75) — Норден (Кавасакі, 75), Бьовінг (Зіб, 65) — Вайпер.\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Зайвальд, Шлагер (Банзузі, 32) — Баумгартнер (Ассан Уедраого, 90) — Бакайоко (Діоманде, 66), Кардосо (Кампль, 90), Нуса (Гардер, 66).\nПопередження: Белль.\nУ третьому поєдинку Вольфсбург у неймовірному матчі поділив очки з Кельном. Матч закінчився з рахунком 3:3. У складі господарів поля відзначилися Мохамед Амура, Ловро Маєр та Максіміліан Арнольд, який забив на дев'ятій компенсованій хвилині. У \"козлів\" авторами голів стали Лука Вальдшмідт, Ісак-Бергманн Йоуганнессон та Якуб Камінські — обидва останні забили у компенсований час — на першій та 14 хвилинах.\nВольфсбург - Кельн 3:3\nГоли: Амура, 42, Маєр, 65, Арнольд, 90+9 -  Вальдшмідт, 5, Йоуганнессон, 90+1, Камінські, 90+14.\nВольфсбург: Грабара — Фішер, Єнц, Кулєракіс, Меле — Арнольд, Соуза — Ольсен (Дагім, 89), Маєр (Селт, 85), Віммер (Ліндстрем, 89) — Амура (Пейчінович, 70).\nКельн: Швебе — Себулонсен (Кастро-Монтес, 64), ван ден Берг (Кайнц, 71), Гюберс, Лунн (Аче, 78) — Шмід, Мартель — Вальдшмідт (Йоуганнессон, 46) — Тільманн (Ель-Мала, 64), Бюльтер, Камінські.\nПопередження: Маєр, Грабара — Шмід, Йоуганнессон.\nУ ще одній зустрічі Гоффенгайм у гостях обіграв берлінський Уніон із рахунком 4:2. У складі гостей голами відзначилися Андрей Крамарич та Тім Лемперле, які реалізували пенальті, а також Фіснік Аслані, який оформив дубль. У господарів поля, які з 82 хвилини грали у меншості після вилучення Тома Роте, своє ім'я в протокол вписали Ільяс Анса та той самий Роте.\nУніон Берлін — Гоффенгайм 2:4\nГоли: Анса, 49, Роте, 71 -  Крамарич, 45+1 (пен), Асллані, 45+3, 52, Лемперле, 83 (пен).\nУніон Берлін: Реннов — Доехі, Керфельд, Роте — Тріммель, Хедіра (У Йон, 75), Хаберер (Крал, 68), Сков (Кьон, 85) — Берк (Кемляйн, 75), Ілич, Анса (Скарке, 75).\nГоффенгайм: Бауманн — Цоуфал, Гранач, Хайдарі (Чавес, 78), Бернардо — Бюргер, Авдуллаху, Крамарич (Премель, 66) — Лемперле (Дамар, 85), Асллані (Мерштедт, 66), Туре (Прасс, 78).\nПопередження: Керфельд — Асллані.\nВилучення: Роте, 82 (пряма червона картка).\nНасамкінець Фрайбург здолав Штутгарт з рахунком 3:1. \"Шваби\" вели в рахунку до 81 хвилини завдяки голу Ермедіна Деміровича, проте господарі поля тричі вразили ворота гостей. Авторами голів стали Деррі Шергант та Ігор Матанович, який оформив дубль, забивши один із м'ячів з пенальті.\nФрайбург — Штутгарт 3:1\nГоли: Матанович, 81, 90+1 (пен), Шергант, 86 -  Демірович, 20.\nФрайбург: Атуболу — Кюблер, Гінтер, Лінгарт, Макенго — Еггештайн, Остерхаге (Дінкчі, 86) — Бесте (Гефлер, 86), Манзамбі, Гріфо (Шергант, 64) — Гелер (Матанович, 78).\nШтутгарт: Нюбель — Вагноман (Ассіньйон, 89), Єльч, Шабо, Міттельштедт (Гендрікс, 76) — Каразор (Фюріх, 89), Штіллер — Буанані (Томаш, 63), Ель-Ханнус, Левелінг — Демірович (Андрес, 76).\nПопередження: Ель-Ханнус.\nВилучення: Манзамбі, 90+8 (пряма червона картка)."
    },
    {
        "title": "Баєр Леверкузен із двома вилученнями переміг Айнтрахт Франкфурт, забивши удев'ятьох",
        "image": "https://images.football.ua/i/news/630x373/563/563195.jpg",
        "text": "У третьому турі Бундесліги Баєр Леверкузен здобув перемогу над Айнтрахтом Франкфурт з рахунком 3:1.\nГосподарі поля швидко вийшли вперед: вже на 10-й хвилині Грімальдо вивів Леверкузен уперед, а перед перервою Шик реалізував пенальті — 2:0.\nУ другому таймі Узун скоротив відставання для гостей, але у компенсований час вищезгаданий Грімальдо поставив крапку в матчі — 3:1.\nМатч запам’ятався не лише результативними голами, а й вилученнями у складі Баєра: на 58-й хвилині поле залишив Андріх, а на 90+2-й хвилині — Фернандес. Тим не менш, це не завадило \"фармацевтам\" на шляху до трьох очок.\nБаєр Леверкузен — Айнтрахт Франкфурт 3:1\nГоли: Грімальдо, 10, 90+8 Шик, 45+4 (пен) — Узун, 52\nБаєр Леверкузен: Флеккен — Баде, Кванса, Тапсоба — Васкес, Паласіос (Гарсія, 15), Андріх, Грімальдо — Телла, Тілльман (Фернандес, 62) — Шик (Кофане, 82)\nАйнтрахт Франкфурт: Цеттерер — Крістенсен (Браун, 10), Коллінз, Кох, Теат — Доан, Узун (Ельє Ваї, 85), Гойлунн (Батшуаї, 71), Шаїбі, Баоя (Дауд, 83) — Буркардт (Кнауфф, 83)\nПопередження: Андріх, Фернандес, Васкес — Узун, Ваї, Теат\nВилучення: Андріх, 58, Фернандес, 90+2"
    },
    {
        "title": "Офіційно: Каспер Юльманн — новий тренер Баєра ",
        "image": "https://images.football.ua/i/news/630x373/562/562930.jpg",
        "text": "Ситуація довколо нового наставника \"фармацевтів\", отримала офіційне підтвердження. Баєр Леверкузен офіційно призначив Каспера Юльманна новим головним тренером. Контракт із 53-річним фахівцем розрахований до 30 червня 2027 року. Він змінив на цій посаді Еріка тен Хага.\nЮльманн, який нещодавно завершив роботу зі збірною Данії після Євро-2024, тепер повертається у Бундеслігу. Нагадаємо, у сезоні 2014/15 він уже мав досвід у чемпіонаті Німеччини, керуючи Майнцом 05.\nСпортивний директор Баєра Саймон Рольфес відзначив, що клуб давно придивлявся до датчанина: \"Ми добре знаємо його методи, адже його колишній асистент Ісмаель Каменфорте вже працював у Леверкузені. Тепер Каспер має допомогти нашій команді знову грати у впізнаваний, домінуючий футбол і піднятися на ще вищий рівень\".\nСам Юльманн з ентузіазмом прокоментував своє призначення: \"Баєр завжди справляв на мене враження добре організованого клубу з великими амбіціями. Для мене велика честь отримати цю довіру. Я мотивований працювати над майбутнім Леверкузена після яскравих досягнень команди\"."
    },
    {
        "title": "Геннес — про Барселону: Ти купуєш, купуєш — і раптом у тебе 1,2 млрд боргів. До побачення, всього найкращого",
        "image": "https://images.football.ua/i/news/630x373/562/562922.jpg",
        "text": "Член наглядової ради та почесний президент мюнхенської Баварії Улі Генесс різко висловився про фінансову ситуацію у світовому футболі, використавши Барселону як приклад того, чого не варто робити клубам.\nВ ефірі німецького каналу Sport1 Геннес зазначив, що Баварія не платитиме завищені суми за гравців, таких як Флоріан Вірц чи Нік Вольтемаде, щоб уникнути фінансової кризи, схожої на ту, що пережив каталонський клуб:\n\"Ел (Макс Еберл, спортивний директор) хотів купити гравця, але ми знаємо, що у нас у касі. Це так само важливо, як і спортивний успіх. Ось приклад Барселони. Ти купуєш, купуєш — і раптом у тебе 1,2 млрд боргів. До побачення, всього найкращого\", — прокоментував він ситуацію у Барселоні.\nГеннес також розповів про напруженість між керівництвом клубу та Еберлом під час трансферного ринку:\n\"Це нормально — не завжди погоджуватися. З Румменігге я теж часто сперечався, але коли двері зачинялися, усе ставало добре. Макс досить чутливий\".\nНа тлі чуток про можливу відставку Еберла, Геннес спростував ці припущення:\n\"Слід запитати у нього, що він думає, але для нас у раді це взагалі не було темою\".\nПопри невдалі спроби підписати Вірца та Вольтемаде, які в підсумку опинилися у Прем’єр-лізі, Геннес захистив роботу Баварії на трансферному ринку:\n\"Ми справжні переможці цього ринку, тому що маємо дуже сильну команду\". Він також висловив критику на адресу міжнародного ринку:\n\"Це як у Монополії. Рухаєшся до Paseo del Prado, приходить шейх — і тоді можна купувати\", — сказав Геннес.\nНагадаємо, Баварія пропонувала Аталанті оренду Лукмана."
    },
    {
        "title": "Німеччина трансферна. Літні переходи-2025. Підсумкова таблиця",
        "image": "https://images.football.ua/i/news/630x373/558/558385.jpg",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt.\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Боруссія Менхенгладбах звільнила Сеоане",
        "image": "https://images.football.ua/i/news/630x373/563/563406.jpg",
        "text": "Боруссія Менхенгладбах офіційно повідомила про відставку головного тренера Херардо Сеоане. Про це інформує пресслужба клубу.\nЗа словами спортивного директора Роланда Віркуса, керівництво детально проаналізувало невдалий початок чемпіонату та дійшло висновку, що зміни необхідні вже сьогодні.\nСеоане очолив Боруссію М улітку 2023 року. За цей час команда провела 78 матчів у всіх турнірах: 25 виграла, 33 програла, ще 20 завершила внічию.\nМинулого сезону жеребці посіли десяте місце в Бундеслізі, а новий розпочали з трьох поспіль поразок без забитих м’ячів."
    }
]