[
    {
        "title": "Манчестер Юнайтед вилетів із Кубка Англії, поступившись Брайтону на Олд Траффорд",
        "image": "https://images.football.ua/i/news/630x373/571/571241.jpg",
        "text": "Манчестер Юнайтед завершив виступи в Кубку Англії-2025/26 на ранній стадії, поступившись Брайтону з рахунком 1:2 на Олд Траффорд. Для \"червоних дияволів\" це перше вибування з турніру на стадії третього раунду за останні 11 років.\nГості відкрили рахунок на 12-й хвилині: Груда добив м’яч у порожні ворота після неточного виходу захисників господарів. Під час другого тайму Денні Велбек, колишній нападник Юнайтед, подвоїв перевагу Брайтона сильним ударом.\nМанчестер Юнайтед зумів скоротити відставання лише на 85-й хвилині завдяки голу Беньяміна Шешко, але врятувати матч не вдалося. Крім того, команда втратила Шея Лейсі через дві поспіль жовті картки, що ще ускладнило боротьбу у фінальні хвилини.\nМанчестер Юнайтед – Брайтон 1:2\nГоли: Груда, 12, Велбек, 64 — Шешко, 85"
    },
    {
        "title": "Бредлі вибув до кінця сезону через важку травму коліна",
        "image": "https://images.football.ua/i/news/630x373/571/571231.jpg",
        "text": "Ліверпуль офіційно підтвердив, що сезон 2025/26 для Конора Бредлі закінчено достроково.\nПравий захисник отримав серйозне пошкодження коліна під час центрального матчу 21 туру АПЛ проти Арсенала минулої середи. Головний тренер червоних Арне Слот повідомив невтішні новини на пресконференції. Медичне обстеження виявило значне пошкодження зв'язок коліна, що вимагатиме тривалого процесу реабілітації.\n\"Це великий удар для нас і, насамперед, для самого Конора .Він провів чудовий відрізок сезону, але тепер змушений зосередитися на відновленні. Ми не очікуємо побачити його на полі до початку передсезонної підготовки влітку\". — заявив наставник\nОкрім Ліверпуля, величезних втрат зазнала національна збірна Північної Ірландії. Бредлі був ключовою фігурою команди у відбірковому циклі до Чемпіонату світу 2026 року. Тепер захисник гарантовано пропустить вирішальні матчі своєї збірної, що значно знижує шанси північноірландців на поїздку до США, Канади та Мексики.\nНагадаємо, після падіння захисника на газон, футболіст Арсенала Мартінеллі кинув мʼяч в Бредлі та намагався виштовхати гравця за межі поля, помилково вважавши що Конор симулює. Згодом публічно перепросив за свій вчинок."
    },
    {
        "title": "Купив команду в інтернеті під час запою — шокуюче зізнання власника Маклсфілда після перемоги над Крістал Пелес",
        "image": "https://images.football.ua/i/news/630x373/571/571215.jpg",
        "text": "Казковий сюжет скромного Маклсфілда, який вибив представника Прем'єр-ліги та чинного чемпіона Кубка Англії Крістал Пелес (2:1), отримав несподіване і комічне продовження.\nПісля фінального свистка власник клубу Роберт Сметерст зробив зізнання, яке миттєво стало вірусним. В ефірі телеканалу TNT Sports, переповнений емоціями функціонер розповів, що придбання футбольного клубу не було частиною ретельно продуманого бізнес-плану.\n\"Насправді це сталося випадково, під впливом алкоголю та інтернету. Я купив цю команду в інтернеті під час чотириденного запою. Я навіть не пам'ятаю, як це зробив, а зараз подивіться, де ми – це неймовірно!, — щиро зізнався власник.\nНагадаємо, Маклсфілд виступає у шостому по силі чемпіонату Англії, посідаючи місце в середині турнірної таблиці."
    },
    {
        "title": "Манчестер Юнайтед — Брайтон. Анонс і прогноз на матч Кубка Англії 11.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571139.jpg",
        "text": "Кубок Англії традиційно стає для Манчестер Юнайтед ковтком свіжого повітря у складні періоди, і нинішній розіграш може також не стати винятком. У 1/32 фіналу найстарішого футбольного турніру світу \"червоні дияволи\" прийматимуть Брайтон на Олд Траффорд — матч, що відбудеться на тлі змін на тренерському містку господарів і може стати визначальним для подальшого сезону обох команд.\nНЕДІЛЯ, 11 СІЧНЯ, 18:30 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — САЙМОН ГУПЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nПісля раптового відходу Рубена Аморіма Манчестер Юнайтед увійшов у нову фазу перебудови, яку тимчасово очолив Даррен Флетчер. Його дебют в ролі виконувача обов’язків завершився видовищною нічиєю 2:2 з Бернлі, де команда знову продемонструвала знайомі проблеми в обороні, але й подарувала надію в атаці — Беньямін Шешко оформив дубль, ожививши лінію нападу.\n\nВтім, загальна форма манкуніанців викликає запитання: три поспіль нічиї в Прем’єр-лізі — результат, який лише підкреслює нестабільність манчестерського колективу. Водночас Кубок Англії залишається для Юнайтед чи не єдиним реальним шляхом до трофею та потенційного повернення в єврокубки. Історія на боці господарів: команда не вилітала на стадії третього раунду з сезону-2013/14 і має шанс зрівнятися з Арсеналом за кількістю перемог у турнірі — 14.\nБрайтон під керівництвом Фабіана Гюрцелера приїжджає до Манчестера з відчуттям, що цей шанс — не просто формальність. \"Чайки\" вже зупиняли гігантів у 2026 році, зігравши внічию з Манчестер Сіті на Етіхаді, а їхня здатність повертатися в гру робить команду вкрай незручною у кубкових протистояннях.\n\nПопри лише одну перемогу в останніх восьми матчах, Брайтон стабільно проходить третій раунд Кубка Англії — 14 виходів далі в 16 спробах. Команда пам’ятає фінал 1983 року, програний саме Манчестер Юнайтед, і прагне переписати власну історію. До того ж, \"чайки\" вже не раз тріумфували на Олд Траффорд у рамках чемпіонату, тож психологічного бар’єра перед цим стадіоном у них немає.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Даррена Флетчера. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 1.81, тоді як потенційний успіх Брайтона оцінюється показником 3.75. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nМАНЧЕСТЕР ЮНАЙТЕД : Баїндир — Дало, Магвайр, Йоро, Шоу — Мейну, Угарте — Кунья, Фернандеш, Доргу — Шешко\nБРАЙТОН : Стіл — Велтман, Данк, Боскальї, Де Кюйпер — Мілнер, Гросс — Мітома, Гомес, Вотсон — Велбек"
    },
    {
        "title": "Тоттенгем — Астон Вілла. Анонс і прогноз на матч Кубка Англії 10.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571136.jpg",
        "text": "В 1/32 фіналу найстарішого футбольного турніру світу — Кубка Англії — на Тоттенгем Готспур Стедіум зійдуться два представники Прем’єр-ліги: Тоттенгем та Астон Вілла. Протистояння в Північному Лондоні обіцяє стати одним із центральних у третьому раунді, адже команди підходять до гри з різним емоційним фоном, амбіціями та турнірними реаліями.\nСУБОТА, 10 СІЧНЯ, 19:45 ▪️ ТОТТЕНГЕМ ГОТСПУР СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — КРЕЙГ ПОУСОН ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nДля Тоттенгема нинішній сезон складається вкрай непросто. Після 21 туру АПЛ команда Томаса Франка посідає лише 14-те місце, маючи 27 очок і серію з невдалих результатів. Болісна поразка від Борнмута з вирішальним голом на 95-й хвилині лише підсилила напругу навколо нового головного тренера, який \"засвітився\" з брендованим стаканчиком Арсеналу під час гри, а атмосфера навколо клубу далека від стабільної.\n\nКубок Англії в цій ситуації може стати для \"шпор\" шансом перезавантажитися. Восьмиразові володарі трофея традиційно впевнено проходять стадію третього раунду — Тоттенгем діставався 1/16 фіналу в 18 з останніх 19 сезонів. Утім, кадрові втрати серйозно ускладнюють завдання: поза грою залишаються Меддісон, Соланке, Кулусевські, Кудус, Удогі та Бентанкур, а Бергвалль перебуває під питанням.\nАстон Вілла, навпаки, проводить один із найкращих сезонів за останні десятиліття. Команда Унаї Емері йде третьою в АПЛ, демонструючи стабільність, глибину складу та чітку ігрову ідентичність. Нічия з Крістал Пелес у минулому турі зупинила переможну ходу, але не вибила бірмінгемців із чемпіонських перегонів.\n\nПопри щільний календар і матчі в Лізі Європи, Вілла серйозно ставиться до Кубка Англії — турніру, який клуб вигравав сім разів, востаннє ще у 1957 році. Додаткову впевненість гостям додає статистика особистих зустрічей: Астон Вілла виграла три останні матчі проти Тоттенгема в усіх турнірах, включно з перемогою 2:1 у Прем’єр-лізі в жовтні та вибиванням \"шпор\" з Кубка минулого сезону.\nЗа версією букмекерів, сьогодні трохи більше шансів на успіх мають підопічні Унаї Емері. Так, на перемогу Астон Вілли в основний час пропонується коефіцієнт 2.54, тоді як потенційний успіх Тоттенгема оцінюється показником 2.60. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.50. \nТОТТЕНГЕМ : Кінські — Спенс, Дансо, ван де Вен, Девіс — Палінья, Грей — Коло Муані, Сімонс, Тель — Рішарлісон\nАСТОН ВІЛЛА : Бізот — Гарсія, Конса, Торрес, Дінь — Богард, Тілеманс — Макгінн, Роджерс, Санчо — Мален"
    },
    {
        "title": "Ноттінгем Форест із Зінченком у феєричній битві вилетів від амбітного Рексема з Кубка Англії",
        "image": "https://images.football.ua/i/news/630x373/571/571156.jpg",
        "text": "У поєдинку 1/32 фіналу Кубка Англії Ноттінгем Форест зазнав болісної поразки від Рексема, який виступає у Чемпіоншипі. Основний час і додаткові 30 хвилин завершилися результативною нічиєю 3:3, а в серії пенальті сильнішими виявилися господарі — 4:3.\nРексем потужно провів перший тайм і пішов на перерву з комфортною перевагою. Голами відзначилися Ліберато Какаче та Олівер Ретбоун, скориставшись помилками оборони гостей.\nПісля перерви Ноттінгем Форест значно додав і зумів повернутися в гру: Ігор Жезус скоротив відставання, однак Домінік Хаєм знову збільшив перевагу Рексема.\nКінцівка основного часу перетворилася на справжній трилер. Каллум Гадсон-Одой оформив дубль, зрівнявши рахунок на 89-й хвилині та перевівши матч в овертайм. У додатковий час команди не змогли визначити переможця, тож доля путівки до наступного раунду вирішувалася в серії пенальті.\nГероєм післяматчевих одинадцятиметрових став воротар Рексема Артур Оконкво, який парирував вирішальний удар Омарі Гатчінсона, а до цього — Ігора Жезуса.\nУкраїнець Олександр Зінченко розпочав матч у стартовому складі Ноттінгем Форест і був замінений після перерви. Для команди з АПЛ виліт став одним із найгучніших сюрпризів цієї стадії Кубка Англії.\n\n*Рексем — Ноттінгем Форест 3:3 (4:3 — пен.)\nГоли: Какаче, 37, Ретбоун, 40, Хаєм, 74 — Ігор Жезус, 64, Гадсон-Одої, 76, 89\n\nДИВІТЬСЯ ТАКОЖ | Розклад та результати інших матчів Кубка Англії-2025/26"
    },
    {
        "title": "Сака та Арсенал узгодили новий контракт — The Athletic",
        "image": "https://images.football.ua/i/news/630x373/571/571134.jpg",
        "text": "Лондонський Арсенал найближчим часом продовжить контракт з лідером команди Букайо Сака. Про це повідомляє The Athletic.\nЗа інформацією джерела, угода буде розрахована до 30 червня 2031 року. Попередній договір 24-річного вінгера спливав у червні 2027 року.\nСака є вихованцем Арсеналу. За «канонірів» він провів 290 матчів у всіх турнірах, забивши 77 голів та віддавши 77 результативних передач."
    },
    {
        "title": "Каррік наблизився до призначення тимчасовим тренером Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/571/571254.jpg",
        "text": "Протягом останніх 12 годин Майкл Каррік досяг значного прогресу в перемовинах із Манчестер Юнайтед щодо можливого призначення на посаду тимчасового головного тренера, повідомляє Фабріціо Романо.\nЗустріч Карріка з представниками клубу пройшла в робочому форматі. Сторони обговорили тактичні підходи та ідеї щодо управління командою.\nЗа підсумками перемовин Каррік наразі вважається основним кандидатом на роль наставника команди на перехідний період.\nМайкл Каррік уже має досвід роботи на чолі Манчестер Юнайтед. Наприкінці 2021 року він короткий час виконував обов’язки головного тренера після відходу Уле Гуннара Сульшера. Пізніше фахівець очолив Мідлсбро, де працював до свого звільнення в червні 2025 року."
    },
    {
        "title": "Барселона перемогла Реал і стала володарем Суперкубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/571/571247.jpg",
        "text": "У саудівській Джидді відбувся фінальний матч Суперкубка Іспанії-2026, у якому зійшлися Барселона та мадридський Реал. Перемогу з рахунком 3:2 здобув каталонський клуб.\nРахунок у зустрічі було відкрито на 36-й хвилині — Рафінья точно пробив у дальній кут воріт Реала. Уже в компенсований час до першого тайму Вінісіус Жуніор зрівняв рахунок після індивідуального проходу. До перерви команди встигли обмінятися ще двома голами: спочатку відзначився Роберт Левандовські, а згодом Гонсало Гарсія знову відновив рівновагу.\nВирішальний м’яч було забито на 73-й хвилині. Рафінья оформив дубль, пробивши в падінні з меж штрафного майданчика — після рикошету від Рауля Асенсіо м’яч опинився у сітці воріт.\nНаприкінці матчу Барселона залишилася в меншості: на першій компенсованій хвилині другого тайму червону картку отримав Френкі де Йонг. Попри це, каталонці зберегли переможний рахунок.\nУкраїнський воротар Реала Андрій Лунін увесь матч провів на лаві запасних.\nБарселона — Реал 3:2\nГоли: Рафінья, 36, 73, Левандовські, 45+4 — Вінісіус Жуніор, 45+2, Гарсія, 45+6"
    },
    {
        "title": "Визначилися стартові склади Реала та Барселони на фінал Суперкубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/571/571237.jpg",
        "text": "Стали відомі стартові одинадцятки мадридського Реала та Барселони на фінальний поєдинок Суперкубка Іспанії.\nОбидва гранди виставили бойові склади, однак український голкіпер Андрій Лунін залишився серед запасних — з перших хвилин у воротах Реала зіграє Тібо Куртуа.\nУ складі Барселони місце в основі отримав Жоан Гарсія. Лінію оборони сформували Жюль Кунде, Пау Кубарсі, Ерік Гарсія та Алехандро Бальде. У центрі поля зіграють Педрі, Френкі де Йонг і Фермін Лопес, а в атаці каталонців вийдуть Ламін Ямаль, Рафінья та Роберт Левандовскі.\nРеал вийде на фінал із Куртуа у воротах. Захист складуть Хейсен, Асенсіо, Федеріко Вальверде та Каррерас. У півзахисті зіграють Орельєн Тчуамені та Едуардо Камавінга, а ближче до атаки — Арда Гюлер і Джуд Беллінгем. За результат у нападі відповідатимуть Родріго та Вінісіус Жуніор.\nСлідкувати за матчем можна в онлайн-трансляції на Football.ua."
    },
    {
        "title": "Барселона — Реал Мадрид. Анонс і прогноз на фінал Суперкубка Іспанії 11.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571133.jpg",
        "text": "У неділю ввечері на стадіоні Кінг Абдулла Спортс Сіті в Джидді відбудеться чергове Ель-Класіко, в якому Барселона та Реал Мадрид розіграють перший трофей 2026 року — Суперкубок Іспанії.\nБарселона — Реал Мадрид\nНеділя, 11 січня, 21:00, стадіон Кінг Абдулла Спортс Сіті, Джидда\r\nФінал Суперкубка Іспанії\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона підходить до фіналу після переконливої перемоги над Атлетіком у півфіналі з рахунком 5:0. Команда Гансі Фліка вирішила долю зустрічі ще в першому таймі, забивши чотири м'ячі зусиллями Рафіньї, Ферміна Лопеса, Феррана Торреса та Руні Барджі. \"Синьо-гранатові\" мають на добу більше часу для відновлення, що може стати вирішальним фактором у фіналі. Каталонський клуб, який є 15-разовим володарем трофею, наразі має переможну серію з дев'яти матчів в усіх турнірах. Крім того, Барселона виграла чотири з останніх п'яти очних зустрічей проти мадридців, включаючи торішній фінал Суперкубка (5:2).\nРеал Мадрид проклав собі шлях до вирішального матчу через важке дербі проти Атлетіко (2:1). Перемогу команді Хабі Алонсо принесли голи Федеріко Вальверде та Родріго, хоча кінцівка зустрічі видалася напруженою через пропущений м'яч. \"Вершкові\" 13 разів ставали переможцями цього турніру, а їхній останній тріумф відбувся у 2024 році, коли у фіналі була розгромлена саме Барселона (4:1). Наразі Мадрид відстає від каталонців на чотири очки в таблиці Ла Ліги, проте очне протистояння завжди має особливий статус незалежно від турнірного становища.\nКадрова ситуація в обох таборах залишається непростою. У Барселони продовжують відновлення Гаві та Крістенсен, проте очікується повернення до стартового складу Ламіна Ямаля, який у півфіналі виходив на заміну. Також у загальній групі вже тренується Рональд Араухо. Реал Мадрид отримав суттєве підсилення — до команди приєднався Кіліан Мбаппе, який відновився після травми коліна. Водночас під питанням участь Рюдігера та Родріго, які отримали пошкодження в грі з Атлетіко, а Александер-Арнольд та Мілітао точно не зможуть допомогти мадридцям у цьому фіналі.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — Педрі, де Йонг — Ямаль, Фермін, Рафінья — Торрес.\nРеал Мадрид: Куртуа — Вальверде, Асенсіо, Гюйсен, Каррерас — Камавінга, Чуамені, Беллінгем — Родріго, Мбаппе, Вінісіус.\nНе зіграють: Гаві, тер Штеген, Крістенсен (Барселона) — Александер-Арнольд, Мілітао, Б. Діас (Реал Мадрид).\nПід питанням: Араухо (Барселона) — Мбаппе, Родріго, Рюдігер, Асенсіо (Реал Мадрид)."
    },
    {
        "title": "Ла Ліга-2025/26, 19 тур. Анонси поєдинків і головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/571/571080.jpg",
        "text": "Іспанська Ла Ліга продовжує свій насичений календар у січні 2026 року матчами 19-го туру. Варто зауважити, що цей ігровий тиждень є неповним: Барселона, Атлетік Більбао, Атлетіко Мадрид та Реал Мадрид свої поєдинки цього туру зіграли заздалегідь — ще 2-3 грудня 2025 року. Це пов’язано з їхньою підготовкою та участю в розіграші Суперкубка Іспанії. Проте інтриг у решті протистоянь вистачає.\nСлідкуйте за протистояннями в рамках чемпіонату Іспанії на Football.ua.\n19 тур. 09.01.2026\n19 тур. 10.01.2026\n19 тур. 11.01.2026\n19 тур. 12.01.2026\n \n\nВідкриватиме ігровий вікенд протистояння в передмісті Мадрида. Хетафе під керівництвом Хосе Бордаласа продовжує демонструвати свій фірмовий непоступливий футбол. Для гостей цей матч стане випробуванням на міцність, адже \"сині\" на власному полі традиційно створюють проблеми технічним суперникам. Очікуємо на в’язку гру, де господарі намагатимуться нівелювати перевагу \"біло-блакитних\" за рахунок жорсткої дисципліни та високої інтенсивності. \n\nРеал Ов'єдо на власному полі спробує створити проблеми для одного з претендентів на єврокубки. Господарі демонструють характер у рідних стінах, проте \"вердібланкос\" мають значно вищий підбір виконавців. Для Бетіса цей виїзд є критично важливим, щоб не відпустити конкурентів у боротьбі за першу п'ятірку за підсумками першого кола.\n\nНаразі Вільярреал посідає високу третю сходинку в турнірній таблиці Ла Ліги. Попри певні труднощі наприкінці минулого року, \"жовта субмарина\" зуміла повернути собі позиції лідера та наразі впевнено тримається у зоні Ліги чемпіонів. Колектив Марселіно має доводити свій клас у грі проти Алавеса, аби закріпити успіх. Гості традиційно покладаються на контратаки, проте очікуємо, що господарі з перших хвилин підуть уперед, щоб підтвердити свій статус фаворита.\nОфіційним беттінг-партнером Ла Ліги в Україні є букмекерська компанія betking.\n\nОдин із найбільш напружених матчів суботи відбудеться на Монтіліві. \"Червоно-білі\" наразі переживають непрості часи та перебувають на 17-й сходинці в таблиці, перебуваючи у небезпечній близькості до зони вильоту.\nДля Жирони цей матч — шанс відірватися від дна, проте Осасуна є дуже міцним колективом. Хоча \"червоні\" зазвичай мають складнощі у виїзних поєдинках, каталонцям доведеться докласти максимум зусиль, щоб здобути критично важливі три очки для виживання.\n\nВаленсія підходить до цього протистояння у кризовому стані, посідаючи 18-ту позицію в таблиці. \"Кажани\" відчайдушно потребують перемоги, щоб залишити зону вильоту, але зробити це у грі проти Ельче буде надскладно.\nГості впевнено почуваються на 9-му місці та демонструють збалансований футбол. Підопічним Карлоса Корберана доведеться зіграти свій найкращий матч у сезоні, щоб здолати організованого суперника та врятувати ситуацію перед власними фанатами.\n\n\n\"Бджоли\" у рідному Вальєкасі завжди грають агресивно, намагаючись приголомшити суперника високим пресингом. Мальорка цього сезону не вражає надійністю в обороні, пропустивши вже 26 м'ячів, тож господарі матимуть чимало шансів біля чужих воріт.\nПроте \"острів'яни\" вміють небезпечно відповідати, тож на вболівальників чекає гра, де помилки захисників можуть стати фатальними для обох сторін.\n\nСитуація для Леванте виглядає загрозливо: команда перебуває на передостанньому, 19-му місці та ризикує безнадійно застрягти в зоні вильоту.\nНатомість Еспаньйол проводить чудовий сезон, посідаючи 5-ту сходинку та реально претендуючи на вихід у Лігу чемпіонів.\n\"Папуги\" їдуть до Валенсії у статусі очевидних фаворитів, тоді як \"жабам\" залишається сподіватися лише на самовідданість та підтримку власних трибун, аби зупинити одного з лідерів чемпіонату.\n\nЗакриватиме тур понеділковий матч у Севільї. \"Нервіонці\" потребують перемоги для покращення свого становища, проте \"кельти\" під керівництвом Клаудіо Хіральдеса є дуже незручним суперником, який часто зводить матчі до нічиєї.\nНа вболівальників чекає відкритий футбол із великою кількістю моментів.\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Мбаппе летить на фінал Суперкубка до Саудівської Аравії",
        "image": "https://images.football.ua/i/news/630x373/571/571105.jpg",
        "text": "Головна інтрига фіналу Суперкубка Іспанії отримала новий поворот. Кіліан Мбаппе, участь якого у турнірі вважалася неможливою через травму, вирушає до Джидди, щоб приєднатися до своїх партнерів перед вирішальною битвою за трофей.\nПро це офіційно повідомив головний тренер команди Хабі Алонсо одразу після завершення півфінального матчу. Наставник залишив відкритою можливість появи нападника на полі, хоча й одразу окреслив рамки:\n\"Йому набагато краще, він почувається добре і готовий бути поруч із товаришами по команді. Однак він не вийде в стартовому складі за жодних обставин. Все залежатиме від його самопочуття на тренуваннях та перебігу самої гри\", — зазначив Алонсо, додавши з оптимізмом: \"Гра буде іншою\".\nСитуація з Мбаппе виглядає майже дивом медицини. Француз лікував травму коліна з середини грудня, а 30 грудня під час відкритого тренування ситуація погіршилася. Обстеження, проведене в останній день року, діагностувало розтягнення і прогнозувало відновлення терміном від двох до трьох тижнів.\nФінал відбудеться всього через 11 днів після цього невтішного вердикту лікарів, проте Кіліан вже готовий тренуватися. Присутність такої зірки на лаві запасних, навіть якщо він не готовий на 100%, безумовно, стане психологічним ударом для суперника та величезною мотивацією для його команди.\nНагадаємо, вершкові вийшли у фінал, завдяки перемозі в дербі проти Атлетіко 2:1. У вирішальній грі підопічні Алонсо зустрінуться проти свого вічного суперника — Барселони. Матч запланований на 11 січня, початок о 21:00 за київським часом."
    },
    {
        "title": "Реал у мадридському дербі здобув перепустку на El Clasico в фіналі Суперкубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/571/571091.jpg",
        "text": "Іспанський футбол на цьому тижні підкорює простори Саудівської Аравії, не без фінансової складової вигоди для представників Ла Ліги, певна річ, і це яскраво помітно за заповнюваністю трибун на матчах \"фіналу чотирьох\" Суперкубка цієї країни. Каталонська Барселона та баскський Атлетік зіграли в одні ворота на користь команди Ганса-Дітера Фліка напередодні (5:0), а от другого учасника майбутнього фіналу треба було визначати вже в більш конкурентній парі двох мадридських команд.\nАтлетіко та Реал уже зустрічались у першому колі поточного сезону Ла Ліги на домашній арені \"матрацників\", і нічого гарного для \"королівського\" клубу з того не вийшло — розгром 2:5. Тож команда Хабі Алонсо цього разу мала прагнути ще й до реваншу. І коли вже на другій хвилині прямим гарматним ударом із штрафного в зоні перед чужими володіннями Вальверде вразив лівий верхній кут чужих воріт, можна було відчути рівень налаштованості Реала на цю гру. Але без помилки Облака під час побудови стінки та розташування на лінії воріт також не обійшлось.\n\"Матрацники\" в підсумку першу половину тайму програли повністю, і найбільш цікавим було спостерігати за протистоянням Баени та Вальверде на фланзі, яке має глибокий позафутбольний бекграунд також. Але в другій частині першої половини команда Дієго Сімеоне повернула собі атакувальний настрій, створивши два класних моменти на другому поверсі для Серлота, але тому спочатку завадив забити Куртуа, а потім форвард і сам схибив із близької відстані.\nЗрозуміло, що аргентинець мав ґрунтовну розмову з власними підопічними в перерві, і на другий тайм Атлетіко вийшов наче й зарядженим на чужі ворота, але при цьому спочатку пропустив у власні, не стримавши Родріго під час передачі Вальверде з глибини правого флангу, а вже потім, так, Серлота нарешті знайшли подачею з флангу чи не в метрі до чужих воріт.\nПісля цього Реал відійшов у глибоку оборону та намагався стримати суперників, які намагались піти від поразки за будь-яку ціну. Особливо гостро було біля воріт Куртуа на останніх хвилинах, коли Льоренте ніяк не міг влучити в площину воріт красивими ударами із середньої відстані, а Грізманн боковими ножицями хоча й влучив, але Куртуа переграти не зумів. І, звичайно, момент Альвареса на останніх секундах, коли м’яч пролетів повз ліву стійку від правого кута воротарського. Команда \"Чоло\" так і не врятувалась.\nУ фінальному матчі за Суперкубок Іспанії мадридський Реал зіграє проти каталонської Барселони в неділю, 11 січня, о 21:00, тоді як мадридський Атлетіко їде додому.\nАтлетіко — Реал Мадрид 1:2\nГоли: Серлот, 58 — Вальверде, 2, Родріго, 55\nАтлетіко: Облак — Льоренте, Руджері (Моліна, 80), Ганцко, Пубіль — Сімеоне, Коке (Джонні, 60), Галлагер (Ле Норман, 46), Баена (Грізманн, 60) — Серлот (Альмада, 74), Альварес.\nРеал Мадрид: Куртуа — Вальверде, Асенсіо (Ф. Гарсія, 69), Рюдігер (Менді, 69), Каррерас — Родріго (Мастантуоно, 87), Камавінга (Себальйос, 87), Чуамені, Беллінгем — Г. Гарсія, Вінісіус (Гюлер, 80)."
    },
    {
        "title": "Ямаль — найкращий гравець місяця в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/571/571077.jpg",
        "text": "Вінгера каталонської Барселони Ламіна Ямаля визнано найкращим гравцем чемпіонату Іспанії за підсумками грудня. Про це повідомляє офіційний сайт Ла Ліги.\nМинулого місяця 18-річний іспанець провів на полі 270 хвилин та забив 2 голи.\nНа нагороду також претендували:\nКіліан Мбаппе (Реал) – 270 хвилин на полі, 2 голи, точність пасів – 84,3%, 12 виграних єдиноборств.\nЙонуц Раду (Сельта) – 270 хвилин на полі, 0 пропущених голів.\nКоке (Атлетіко) – 225 хвилин на полі, 2 голи, точність пасів – 90,4%, 12 виграних єдиноборств.\nХерман Валера (Ельче) – 251 хвилина на полі, 2 голи, точність пасів – 86,6%, 23 виграні єдиноборства."
    },
    {
        "title": "Барселона — Реал 3:2 Відео голів та огляд матчу 11.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571250.jpg",
        "text": "У фінальному матчі Суперкубка Іспанії каталонська Барселона здобула перемогу над мадридським Реалом (2:2).\nКоманди почали активно обмінюватись забитими м’ячами наприкінці першого тайму, який у підсумку так завершився нічиєю, але з чотирма голами для вболівальників.\nДруга половина в цьому плані значно поступалась результативністю, але свій переможний м’яч команда Ганса-Дітера Фліка таки зуміла оформити.\n\nБарселона — Реал 3:2\nГоли: Рафінья, 36, 73, Левандовські, 45+4 — Вінісіус Жуніор, 45+2, Гарсія, 45+6\nРеал: Куртуа — Вальверде (Гюлер, 68), Р. Асенсіо, Гюйсен (Алаба, 76), Каррерас — Чуамені, Камавінга (Себальйос, 84), Беллінгем — Вінісіус (Мастантуоно, 82), Г. Гарсія (Мбаппе, 76), Родріго.\nБарселона: Ж. Гарсія — Кунде, Е. Гарсія (Мартін, 83), Кубарсі, Бальде — Педрі, де Йонг, Лопес (Ольмо, 66) — Ямаль (Араухо, 90+3), Левандовскі (Торрес, 66), Рафінья (Рашфорд, 83).\nПопередження: Е. Гарсія, 57, Педрі, 86 — Асенсіо, 57, Вальверде, 59, Каррерас, 82."
    },
    {
        "title": "Інтер — Наполі. Анонс і прогноз на матч Серії А 11.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571205.jpg",
        "text": "У рамках 20-го туру італійської Серії А-2025/26 у Мілані місцевий Інтер прийматиме неаполітанський Наполі (перше коло — 1:3).\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 11 СІЧНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ ДОВЕРІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nІнтер і Наполі закриють черговий ігровий день чемпіонату одним із головних протистоянь усієї кампанії, а саме очною зустріччю на Стадіо Джузеппе Меацца. Міланський гранд у XXI столітті тільки двічі поступився неаполітанцям у домашніх матчах Серії А, наразі востаннє зазнавши поразки від них у Мілані наприкінці квітня 2017 року.\n\nШоста поспіль звитяга в чемпіонаті (Парма, 2:0 на виїзді) і подальша осічка Мілана дозволила \"нерадзуррі\" збільшити свою перевагу над \"россонері\" до трьох очок, тоді як сьогоднішні гості з Неаполя серед тижня теж оступилися й замість двох залікових балів відстають від лідируючої в Серії А команди Крістіана Ківу на чотири. Інтер навряд чи дозволить \"адзуррі\" цю відстань скоротити.\nСеред тижня, після чотирьох поспіль ідентичних перемог (2:0) у всіх турнірах, Наполі раптово зіграв унічию з Вероною вдома, при чому на перерву пішовши за рахунку 0:2. Подібна нестабільність цілком може коштувати колективу Антоніо Конте захисту чемпіонського титулу, а конкретно сьогодні — першої в кар'єрі керманича \"адзуррі\" поразки від Інтера, його колишнього клубу.\n\nМіланський гранд готовий помститися неаполітанцям за результат матчу першого кола й покращити свої шанси на Скудетто. За версією букмекерів, фаворитами протистояння є саме \"нерадзуррі\". Так, на перемогу Інтера можна поставити з коефіцієнтом 1.75, тоді як потенційний успіх Наполі оцінюється показником 5.15. Імовірність нічийного результату представлена ​​коефіцієнтом 3.70.\nІнтер: Зоммер — Біссек, Аканджі, Бастоні — Л. Енріке, Барелла, Чалханоглу, Зелінські, Дімарко — Тюрам, Мартінес\nНаполі: Мілінкович-Савич — Ррахмані, Буонджорно, Ж. Жезус — Ді Лоренцо, Лоботка, Мактоміней, Спінаццола — Політано, Гойлунн, Ельмас"
    },
    {
        "title": "Фіорентина — Мілан. Анонс і прогноз на матч Серії А 11.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571204.jpg",
        "text": "У рамках 20-го туру італійської Серії А-2025/26 у Флоренції місцева Фіорентина прийматиме Мілан (перше коло — 1:2).\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 11 СІЧНЯ, 16:00. СТАДІО АРТЕМІО ФРАНКІ, ФЛОРЕНЦІЯ. ГОЛОВНИЙ АРБІТР — ДАВІДЕ МАССА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nФіорентина продовжує боротися за виживання й задля уникнення вильоту їй варто діяти надійніше, ніж у виїзному матчі проти Лаціо (2:2) серед тижня. У середу команда Паоло Ванолі втратила важливі очки, пропустивши з пенальті на 90+5 хвилині, що не дозволило їй скоротити відстань від рятівної 17-ї сходинки Серії А, яка зараз могла б складати тільки один заліковий бал замість трьох.\n\nОбігравши міланський гранд у трьох із п'яти (також дві поразки) останніх поєдинків чемпіонату на Стадіо Артеміо Франкі, флорентійці спробують здивувати всіх у вже сьогоднішній дуелі зі схильними до несподіваних осічок \"россонері\". Тим не менш, спроможність Фіорентини досягнути чогось особливого все ще викликає сумніви, навіть на тлі двох поспіль домашніх звитяг у турнірі.\nМілан у четвер драматично зіграв унічию з Дженоа вдома. Генуезці вели в рахунку з 28-ї до 90+2-ї хвилини й втратили можливість вирвати перемогу, не реалізувавши пенальті наприкінці матчу. Тепер колективу Массіміліано Аллегрі потрібно реабілітуватися перед уболівальниками й мріяти про вечірню домашню поразку Інтера від Наполі, яка в разі успіху самих \"россонері\" дозволить їм знову очолити Серію А.\n\nМіланський гранд досі не програвав на виїзді в поточній кампанії чемпіонату (5В, 3Н), а чотири з п'яти його виїзних перемог були \"сухими\". За версією букмекерів, фаворитами протистояння є підопічні Аллегрі. Так, на перемогу Мілана можна поставити з коефіцієнтом 2.14, тоді як потенційний успіх Фіорентини оцінюється показником 3.68. Імовірність нічиєї представлена ​​коефіцієнтом 3.34.\nФіорентина: де Хеа — Додо, Понграчич, Комуццо, Госенс — Фаджолі — Парізі, Мандрагора, Ндур, Гудмундссон — Кін\nМілан: Меньян — Де Вінтер, Габбія, Павлович — Салемакерс, Лофтус-Чік, Яшарі, Рабьйо, Еступіньян — Пулішич, Фюллькруг"
    },
    {
        "title": "Ківу — найкращий тренер місяця в Серії А ",
        "image": "https://images.football.ua/i/news/630x373/571/571141.jpg",
        "text": "Головного тренера міланського Інтера Крістіана Ківу визнано найкращим тренером чемпіонату Італії за підсумками грудня. Про це повідомляє офіційний сайт Серії А.\nМинулого місяця «нерадзуррі» під керівництвом румунського фахівця здобули три перемоги у трьох матчах чемпіонату Італії (Комо 4:0, Дженоа 2:1 та Аталанта 1:0).\nНа даний момент, Інтер  посідає перше місце в турнірній таблиці італійської Серії А, випереджаючи другий Мілан на три пункти."
    },
    {
        "title": "Довбика вдруге запропонували Ювентусу",
        "image": "https://images.football.ua/i/news/630x373/571/571106.jpg",
        "text": "Нападника Роми Артема Довбика знову розглядають як потенційне підсилення Ювентуса, повідомляє журналіст Мірко Ді Натале.\nНаразі Довбик не входить до списку пріоритетних трансферних цілей туринського клубу, тож його перехід не є актуальним питанням.\nВтім, у Ювентусі можуть повернутися до розгляду кандидатури українського форварда у разі відходу Душана Влаховича.\nСербський нападник наразі травмований і, за прогнозами, має низьку ймовірність продовження контракту після завершення сезону.\nРаніше Фергюсон розповів про травму Довбика та конкуренцію."
    },
    {
        "title": "Маліновський повторив асистентський рекорд Шевченка в чемпіонаті Італії",
        "image": "https://images.football.ua/i/news/630x373/571/571096.jpg",
        "text": "Український хавбек Дженоа Руслан Маліновський продовжує вписувати своє ім’я в історію італійського футболу. У матчі 19-го туру Серії А проти Мілана він віддав результативну передачу, яка стала для нього 29-ю за кар’єру в чемпіонаті Італії.\nЦей асист дозволив Маліновському зрівнятися з Андрієм Шевченком у списку українських футболістів з найбільшою кількістю гольових передач у Серії А. Легендарний форвард Мілана також завершив виступи в Італії з показником у 29 асистів.\nЗа даними Transfermarkt, більшість результативних передач Маліновський оформив у складі Аталанти, де провів найяскравіший відрізок італійської кар’єри, а решту додав уже як гравець Дженоа.\nТоп українців за асистами в Серії А:\n29 – Андрій Шевченко (Мілан)\n29 – Руслан Маліновський (Аталанта – 24, Дженоа – 5)\n7 – Олександр Заваров (Ювентус)\n6 – Віктор Коваленко (Спеція – 5, Емполі – 1)\n3 – Артем Довбик (Рома)\n2 – Євген Шахов (Лечче)\n1 – Олексій Михайличенко (Сампдорія)\nРаніше повідомлялось, що півзахисник Ювентуса може стати одноклубником Маліновського."
    },
    {
        "title": "Лаціо представив нового форварда",
        "image": "https://images.football.ua/i/news/630x373/571/571068.jpg",
        "text": "Лаціо оголосив про підписання контракту з Петаром Ратковим на чотири з половиною роки. Римляни заплатили Ред Булл Зальцбургу за трансфер 22-річного гравця 13 мільйонів євро. Уродженець Белграда та вихованець клубу Бачка-Топола виступав у Австрії з 2023 року. \nOur new n.2️⃣0️⃣#WelcomeRatkov#AvantiLazio pic.twitter.com/oceiHC86dv\nПротягом нинішнього сезону новачок римлян встиг оформити 12 голів та три результативні передачі у 20 поєдинках австрійського чемпіонату та кубка. Така статистика зробила його однією з головних цілей італійського клубу в зимове трансферне вікно. \nТОП-10 угод, які можуть підкорити зимове трансферне вікно\nНа даний момент Лаціо посідає дев’яту сходинку в таблиці Серії А, набравши 25 очок за 19 турів. Команда відстає від топ-6 на вісім балів і розраховує на підсилення атакувальної лінії за допомогою сербського легіонера."
    },
    {
        "title": "Довбик вибув щонайменше на два тижні через травму",
        "image": "https://images.football.ua/i/news/630x373/571/571010.jpg",
        "text": "Нападник Роми Артем Довбик зазнав травми та пропустить щонайменше два тижні. Про це повідомляє Sky Sport Italia.\nУкраїнський форвард отримав ушкодження у поєдинку 19-го туру Серії A проти Лечче, який завершився перемогою римлян з рахунком 2:0. У тому матчі Довбик відзначився забитим м’ячем, перервавши безгольову серію, що тривала понад два місяці.\nЗа інформацією джерела, у Артема діагностовано м’язове ушкодження першого ступеня лівого стегна. Медичний штаб Роми оцінюватиме його стан у динаміці, однак орієнтовний термін відновлення становить не менше двох тижнів.\nЗазначимо, що в поточному сезоні Довбик уже пропускав п’ять матчів чемпіонату Італії через проблеми зі здоров’ям."
    },
    {
        "title": "Інтер і Наполі зіграли внічию у центральному матчі 20-го туру Серії A",
        "image": "https://images.football.ua/i/news/630x373/571/571248.jpg",
        "text": "Центральний поєдинок 20-го туру чемпіонату Італії між міланським Інтером та Наполі завершився нічиєю з рахунком 2:2. Матч відбувся 11 січня на стадіоні Сан-Сіро в Мілані.\nГосподарі поля відкрили рахунок уже на дев'ятій хвилині — відзначився Федеріко Дімарко. До перерви Наполі зумів відновити рівновагу завдяки точному удару Скотта Мактомінея.\nУ другому таймі Хакан Чалханоглу реалізував пенальті та знову вивів Інтер уперед, однак наприкінці зустрічі Мактоміней оформив дубль, зрівнявши рахунок.\nПісля цього туру Інтер з 43 набраними очками зберіг перше місце в турнірній таблиці Серії A. Мілан із 40 балами перебуває на другій позиції, тоді як Наполі з 39 очками займає третє місце.\nІнтер — Наполі 2:2\nГоли: Дімарко, 9, Чалханоглу, 73, пен. — Мактоміней, 26, 81"
    },
    {
        "title": "О’Ніл очолив Страсбург після відходу Росіньйора",
        "image": "https://images.football.ua/i/news/630x373/570/570997.jpg",
        "text": "42-річний наставник обійняв посаду головного тренера Страсбурга після того, як команду залишив Ліам Росіньйор. Про це повідомила клубна пресслужба.\nВ англійській Прем'єр-лізі О’Ніл відомий за досвідом роботи в Борнмуті та Вулвергемптоні.\nАнглійський фахівець проведе перше тренування у четвер, 8 січня. Дебютний матч під його керівництвом Страсбург зіграє в суботу, 10 січня, у рамках Кубка Франції.\nУ турнірній таблиці Ліги 1 команда з 24 набраними балами посідає сьому позицію. \nРаніше Страсбур зворушливо попрощався з Росеньйором."
    },
    {
        "title": "ПСЖ визначився із планами на зимове трансферне вікно",
        "image": "https://images.football.ua/i/news/630x373/570/570696.jpg",
        "text": "З'явилася інформація щодо планів ПСЖ на зимовий трансферний період. Керівництво клубу цілком задоволене поточним підбором виконавців, тому покупки у січні вважаються малоймовірними.\nПопри затишшя на ринку зараз, парижани вже закладають фундамент для літньої кампанії. У сферу інтересів клубу потрапили два 17-річні таланти лісабонської Бенфіки — нападник Анісіу Кабрал та півзахисник Рафаель Кінтас. Очікується, що обидва гравці можуть поповнити склад чинного чемпіона Франції найближчим літом.\nПроте ПСЖ доведеться витримати серйозну конкуренцію: за португальськими вундеркіндами також активно стежать Манчестер Юнайтед та Манчестер Сіті.\nНагадаємо, що після 16 турів Ліги 1 ПСЖ посідає другу сходинку в таблиці, відстаючи від лідируючого Ланса лише на один бал. \nРаніше повідомлялося, що Енріке — найкращий клубний тренер року за версією IFFHS."
    },
    {
        "title": "Ніцца орендувала форварда Айнтрахта",
        "image": "https://images.football.ua/i/news/630x373/570/570694.jpg",
        "text": "Центральний нападник франкфуртського Айнтрахта Сеп Ельє Ваї відправився в оренду до Ніцци. Про це офіційно повідомила пресслужба французького клубу. Орендна угода розрахована до завершення поточного сезону, після чого гравець має повернутися до Німеччини.\nЗа перехід 23-річного форварда Айнтрахт отримає 1,5 млн євро. У нинішньому сезоні француз взяв участь у 14 матчах в усіх турнірах, записавши на свій рахунок один забитий м'яч та три гольові передачі.\nДебют Ваї за нову команду може відбутися вже завтра, 3 січня, у домашньому поєдинку 17-го туру Ліги 1 проти Страсбура."
    },
    {
        "title": "Енріке — найкращий клубний тренер року за версією IFFHS",
        "image": "https://images.football.ua/i/news/630x373/570/570376.jpg",
        "text": "Міжнародна федерація футбольної історії та статистики IFFHS на своєму офіційному сайті опублікувала рейтинг найкращих тренерів року.\nСеред клубних наставників на першому місці опинився Луїс Енріке з ПСЖ, який набрав 222 очки.\nДруге місце посів Енцо Мареска з Челсі (60), третє – Ганс-Дітер Флік із Барселони (57). Топ-5 доповнили Венсан Компані з Баварії (42) та Мікель Артета з Арсеналу (24).\nУ рейтингу спеціалістів збірних найкращим вдруге поспіль було визнано Луїса де ла Фуенте (Іспанія) — 136 балів. З ним у першій п'ятірці опинилися Роберто Мартінес (Португалія, 83), Ліонель Скалоні (Аргентина, 59), Столе Сольбаккен (Норвегія, 48) та Томас Тухель (Англія, 41).\nРаніше повідомлялося, що Кейн очолив гонку за найпрестижнішу індивідуальну нагороду, випередивши Голанда та Мбаппе."
    },
    {
        "title": "Пішов з життя колишній тренер Марселя, який перемагав Шахтар",
        "image": "https://images.football.ua/i/news/630x373/570/570322.jpg",
        "text": "У віці 72 років пішов з життя колишній головний тренер Монпельє та Марселя Жан-Луї Гассе. Про це повідомляє офіційний сайт «олімпійців»."
    },
    {
        "title": "Дембеле визнаний найкращим спортсменом Франції у 2025 році",
        "image": "https://images.football.ua/i/news/630x373/570/570296.jpg",
        "text": "Нападника ПСЖ Усмана Дембеле було визнано найкращим спортсменом Франції за підсумками 2025 року за версією авторитетного видання L'Équipe.\nУ боротьбі за нагороду 28-річний француз набрав 803 очки, що дозволило йому випередити плавця Леона Маршана (661) та представника парусного спорту Чарлі Даліна (380).\nТакож додамо, що до топ-10 спортсменів року увійшов ще один футболіст і він також представляє ПСЖ — це форвард Дезіре Дуе, який набрав 71 очко та зайняв дев'яте місце.\nЦього сезону Дембеле провів 18 матчів, у яких забив шість голів та віддав п'ять асистів. Також він отримав Золотий м'яч. На рахунку Дуе 19 зустрічей, шість голів та чотири гольові передачі."
    },
    {
        "title": "Цікава умова ПСЖ може зірвати продовження контракту з Усманом Дембеле",
        "image": "https://images.football.ua/i/news/630x373/570/570204.jpg",
        "text": "Парі Сен-Жермен розпочав переговори щодо продовження контракту з Усманом Дембеле, попри те що чинна угода француза діє до червня 2028 року. Втім, як повідомляє Le Parisien, перемовини можуть зайти в глухий кут через нову фінансову політику клубу.\nЗа інформацією джерела, керівництво ПСЖ на чолі з Нассером Аль-Хелаїфі висуває гравцям, які ведуть переговори про нові контракти, спільну умову: нижча базова зарплата з компенсацією у вигляді підвищених бонусів за індивідуальні та командні досягнення.\nТакий підхід уже застосовується у переговорах з Вілліаном Пачо та Ібраїмом Мбає й є частиною стратегії зі стабілізації фінансів клубу.\nЦя модель не надто влаштовує володаря Золотого м'яча-2025 Дембеле, який має схильність до травм і побоюється втрати доходів у разі проблем зі здоров’ям. За даними Le Parisien, саме цей фактор може стати принциповою розбіжністю сторін, здатною зірвати домовленість.\nЖурналісти проводять паралелі з ситуацією воротаря Джанлуїджі Доннарумми, який не прийняв подібні умови та влітку залишив ПСЖ, перейшовши до Манчестер Сіті."
    },
    {
        "title": "ПСЖ — володар Суперкубка Франції-2026",
        "image": "https://images.football.ua/i/news/630x373/571/571089.jpg",
        "text": "Одного разу французькі футбольні чиновники зібрались разом і поставили до себе питання, чим вони гірше від тих самих колег з Італії та Іспанії, які свої матчі за Суперкубок проводять за межами країни й заробляють на цьому чималі гроші фактично за видовище, яким і має бути футбол. Звичайно, до \"формату чотирьох\" у цьому плані реформи французького футболу ще не дійшли, але всьому свій час.\nНа початку 2026 році в заможних людей із Кувейту знайшлось трохи \"зайвих\" коштів для того, щоб запросити до себе чинного чемпіона та володаря Кубку Франції Парі Сен-Жермен та другу команду за підсумками попереднього сезону, Марсель, та вручити їм по 1 млн євро в якості підйомних за саму участь у вирішальній грі в битві за трофей. А решту залишалось з’ясувати вже безпосередньо на футбольному полі.\nТим часом позиції команди Луїса Енріке на внутрішній арені не те, щоб похитнулись у поточному сезоні, а просто стали не настільки однозначними в плані домінування, як були ще рік тому, коли фантастичні \"червоно-сині\" зібрали всі трофеї, до яких тільки могли дотягнутись. І звітна гра теж починалась так, що почало здаватись, що ще один кубок опиниться в музеї ПСЖ доволі легко.\nОднак швидкий гол Дембеле, який став прямим наслідком жахливої гри в обороні від \"провансальців\" біля власного штрафного, не дозволив команді Енріке захопити впевнене лідерство на футбольному полі. Колектив Роберто Де Дзербі діяв доволі розкуто в позиційних атаках та продовжував зухвалий футбол свого тренера перед власними воротами й не давав можливості обороні парижан підтримувати кількісно атакувальний фронт.\nПри цьому моментів у Марселя за підсумками першого тайму, можливо, навіть і більше було за суперників, але реалізація від Гуїрі, Веа та Грінвуда залишала бажати кращого. Бо принаймні з близької відстані пробивати їм ніхто не дозволяв. У другій половині зустрічі парижани зробили акцент на середину тайму, де найкращим моментом можна було сміливо вважати дальній постріл Дуе перед чужим штрафним у ліву стійку, але під завісу гри ПСЖ почав помітно збавляти оберти.\nІ дарма. Бо на 74 хвилині Шевальє на правому фланзі власних володінь кинувся в ноги Грінвуду, аби зупинити ривок суперника, і таки відправив нападника на газон, а той потім пробив із пенальті в лівий кут, зрівнявши рахунок. За такого футболу, де все могло змінитись за одну мить, парижани догрались і до другої помилки біля власних воріт, голи Марсель невпинно атакував через фланги на останніх хвилинах основного часу, і простріл Траоре з лівого краю таки зрізав у власні ворота Пачо.\nГрати залишалось три хвилини + компенсований час. Небагато, а коли Обамеянг уже заносив ногу на останніх секундах для фінального удару з правого флангу штрафного, то здавалось, що врятуватись команда Луїса Енріке точно не зможе. Але Пачо цього разу допоміг відбитись власній команді й навіть розпочав контратаку, яку завершувало закидання Вітіньї на хід Баркола до лівого флангу штрафного й скидання на порожні ворота для Рамуша. От, хто точно вміє забивати на останніх хвилинах вирішальні м’ячі. Або ж рятівні, як у цьому випадку.\nІ добре, що потім майже одразу почалась серія пенальті. Хоча для Марселя, напевно, погано. Бо в цій лотереї майже все, окрім одного, удари були спрямовані в правий кут воріт, і якщо Шевальє двічі пощастило парирувати постріли О’Райлі та Траоре, то Рульї подібним похизуватись не міг.\nФінальний свисток головного арбітра Тома Леонара з Меца зафіксував перемогу Парі Сен-Жермен у Суперкубку Франції-2026, тоді як Марсель повертається додому з порожніми руками.\n\nПСЖ — Марсель 2:2 (4:1 – пен.)\nГоли: Дембеле, 13, Рамуш, 90+5 — Грінвуд, 76 (пен.), Пачо, 87 (авт.)\nПСЖ: Шевальє — Заїр-Емері (Маюлю, 89), Маркіньйос, Пачо, Мендеш — Невеш, Вітінья, Руїс (Рамуш, 89) — Дуе, Дембеле, Кварацхелія (Баркола, 72).\nМарсель: Рульї — Павар, Балерді, Медіна — Веа (Мурільйо, 77), Кондогбія, Гойб’єрг, Емерсон — Грінвуд (О'Райлі, 90+1), Гуїрі (Обамеянг, 67), Пайшан (Траоре, 68)."
    },
    {
        "title": "Дует нових \"орлів\" Ебнуталіб та Калімуендо залишили Боруссію Дортмунд без перемоги",
        "image": "https://images.football.ua/i/news/630x373/571/571154.jpg",
        "text": "Матч-відкриття 16-го туру Бундесліги між Айнтрахтом Франкфурт та Боруссією Дортмунд завершився яскравою нічиєю — 3:3. Команди влаштували справжній трилер із голами на будь-який смак та драматичною розв’язкою в компенсований час.\nПершими відзначилися гості: на 10-й хвилині Максиміліан Баєр вивів Боруссію Дортмунд уперед. Господарі швидко відігралися — Кан Узун реалізував пенальті.\nУ другому таймі, незважаючи на гол Нмечі на користь \"джмелів\", нові трансфери Айнтрахта почали давати результат. Юнес Ебнуталіб після передачі Калімуендо зрівняв рахунок, а на 90+2-й хвилині колишній гравець Дортмунда Махмуд Дауд, який вийшов на заміну, здавалося, приніс франкфуртцям перемогу.\nПроте вже на 90+6-й Карні Чуквуемека врятував Боруссію Дортмунд від поразки, встановивши остаточний рахунок. У підсумку — бойова нічия 3:3."
    },
    {
        "title": "Через непогоду перенесено два матчі німецької Бундесліги ",
        "image": "https://images.football.ua/i/news/630x373/571/571147.jpg",
        "text": "Через снігопад у Німеччині перенесено матчі 16-го туру німецької Бундесліги Санкт-Паулі — РБ Лейпциг та Вердер — Гоффенгайм. Про це повідомляє офіційний сайт чемпіонату Німеччини.\nВердер повідомляє, що в результаті діалогу між Німецькою футбольною лігою, клубами та місцевою владою матч із Гоффенгаймом, призначений на 10 січня, перенесено. Стадіон Везерштадіон зледенів та занесений снігом, а прогноз погоди покращення не обіцяє, через що клуб не може забезпечити безпечне використання аварійних виходів. Також має місце порушення у роботі бременського громадського транспорту.\nТа ж сама причина спонукала керівні органи німецького футболу скасувати матч в Гамбурзі між Санкт-Паулі та РБ Лейпциг.\nПоки невідомо, коли саме будуть проведені зазначені матчі."
    },
    {
        "title": "Баварія близька до продовження контракту з Гнабрі",
        "image": "https://images.football.ua/i/news/630x373/570/570996.jpg",
        "text": "Вінгер мюнхенської Баварії Серж Гнабрі з великою ймовірністю продовжить свої виступи за клуб.\nЗа інформацією авторитетного інсайдера Фабріціо Романо, переговорний процес між сторонами вийшов на фінішну пряму. Очікується, що найближчим часом будуть узгоджені останні формальності, після чого 30-річний футболіст підпише контракт, розрахований до червня 2028 року.\nГнабрі захищає кольори Баварії з 2017 року і залишається важливою фігурою в тактичних побудовах команди.\nУ нинішньому сезоні він взяв участь у 21 матчі з урахуванням усіх турнірів, забив п'ять м'ячів і став автором восьми результативних передач. Діючий трудовий договір Гнабрі з Баварією розрахований до найближчого літа. \nРаніше повідомлялося, що Баварія приєдналася до списку зацікавлених у Діоманде."
    },
    {
        "title": "Півзахисник РБ Лейпциг розірвав контракт із клубом через смерть брата",
        "image": "https://images.football.ua/i/news/630x373/570/570845.jpg",
        "text": "Словенський центральний півзахисник Кевін Кампль долучився до німецького РБ Лейпциг ще влітку 2017 року.\nВідтоді 35-річний виконавець провів за клуб 283 матчі, забив 10 голів та віддав 23 гольові передачі.\nПроте нещодавно в родині гравця сталась трагедія, пов’язана із смертю його рідного брата.\nЯк наслідок, Кампль не зміг зосередитись на футболі та ухвалив рішення завершити дію контракту з РБ.\n\"Тепер я повністю зосереджусь на своїй родині. Я не виключаю повністю можливості повернутись на поле одного дня в майбутньому, хоча зараз це здається абсолютно нереалістичним.\nЯ хочу проводити набагато більше часу зі своїми близькими\", — заявив словенський футболіст.\nУ цьому сезоні Кампль провів на полі три хвилини в трьох матчах."
    },
    {
        "title": "Баєр у гостях обіграв Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/569/569940.jpg",
        "text": "Леверкузенський Баєр у матчі 15 туру німецької Бундесліги в гостях обіграв Лейпциг із рахунком 3:1.\n\"Бики\" відкрили рахунок на 35 хвилині зусиллями Ксавера Шлагера, проте ще до перерви \"аптекарі\" не лише зрівняли цифри на табло, а й вийшли вперед — авторами голів стали Мартен Тер'є та Патрік Шик.\nОстаточну крапку в матчі поставив Монтрелл Калбрет із голом на сьомій компенсованій хвилині до другого тайму.\nПісля 15 турів Баєр та Лейпциг набрали по 29 очок і займають третє та четверте місця відповідно.\nРБ Лейпциг — Баєр Леверкузен 1:3\nГоли: Шлагер, 35 -  Тер'є, 40, Шик, 44, Калбрет, 90+7.\nРБ Лейпциг: Гулачі — Неделькович (Баку, 70), Орбан, Люкеба, Раум — Баумгартнер, Зайвальд (Бітшіабу, 89), Шлагер — Гардер, Кардосо (Максимович, 70), Гоміс (Вернер, 79).\nБаєр Леверкузен: Флеккен — Андріх, Баде, Белосян — Артур (Васкес, 83), Гарсія, Тілльман, Телла (Кофане, 77) — Тер'є (Тап, 77), Гофманн (Фернандес, 57) — Шик (Калбрет, 77).\nПопередження: Люкеба — Артур, Тап."
    },
    {
        "title": "У битві двох Боруссій вирішальний гол забив Баєр",
        "image": "https://images.football.ua/i/news/630x373/569/569883.jpg",
        "text": "У першому поєдинку 15-го туру німецької Бундесліги Боруссія Дортмунд на своєму полі переграла Боруссію Менхенгладбах з рахунком 2:0. Команда Ніко Ковача продовжила серію впевнених виступів у чемпіонаті, контролюючи хід гри майже протягом усього матчу.\nГосподарі швидко захопили ініціативу й відкрили рахунок уже на 10-й хвилині. Юліан Брандт замкнув точну подачу Нікласа Зюле з правого флангу, ефектно пробивши з льоту. Після цього дортмундці не знижували темпу, створювали моменти та кілька разів були близькі до другого гола, але на перерву команди пішли за мінімальної переваги господарів.\nПісля відпочинку Менхенгладбах намагався активізуватися, однак Боруссія Дортмунд надійно діяла в обороні й не дозволяла супернику створити справжню загрозу. Остаточно долю зустрічі було вирішено вже в компенсований час — на 90+7-й хвилині Максиміліан Баєр, який вийшов на заміну, реалізував передачу Фабіу Сілви та зняв усі питання щодо переможця.\nЗавдяки цій перемозі Боруссія Дортмунд зміцнила свої позиції у верхній частині турнірної таблиці, тоді як Боруссія Менхенгладбах перервала серію виїзних успіхів і залишилася без очок у принциповому дербі."
    },
    {
        "title": "Мусіала вже тренується з основою Баварії",
        "image": "https://images.football.ua/i/news/630x373/569/569655.jpg",
        "text": "Травмований Джамал Мусіала все ближче до відновлення. Як пише пресслужба Баварії, німецький атакувальний півзахисник взяв участь у тренуванні з основним складом клубу.\nНагадаємо, що футболіст досі не грав у новому сезоні, оскільки влітку на Клубному чемпіонаті світу він зламав малогомілкову кістку та вивихнув щиколотку.\nЩоправда, тренування Мусіали з основою тривало недовго. Разом із партнерами по команді він провів розминку, зробив кілька вправ, а після знову повернувся до індивідуального відновлення. За підсумком 14 турів Баварія з відривом у дев'ять очок від другого місця лідирує в Бундеслізі. \nРаніше повідомлялося, що Ноєр пропустить залишок року через травму."
    },
    {
        "title": "Баварія влаштувала історичний розгром Вольфсбургу в Мюнхені",
        "image": "https://images.football.ua/i/news/630x373/571/571240.jpg",
        "text": "У неділю, 11 січня, відбулися матчі 16-го туру чемпіонату Німеччини. Центральний поєдинок ігрового дня пройшов у Мюнхені, де Баварія на Альянц Арені не залишила шансів Вольфсбургу, здобувши переконливу перемогу з рахунком 8:1.\nГосподарі відкрили рахунок уже на старті зустрічі — на 6-й хвилині Фішер зрізав м’яч у власні ворота. Вольфсбург швидко відповів голом Пейчиновича, однак далі на полі була лише одна команда. До перерви Діас знову вивів Баварію вперед, а в другому таймі мюнхенці довели справу до нищівного розгрому, забивши ще шість разів.\nГоловним героєм матчу став Олісе, який оформив дубль і віддав результативну передачу. Діас завершив гру з голом і двома асистами, а Кейн записав на свій рахунок результативну дію за схемою гол плюс пас. Також відзначилися Геррейру та Горецка, ще один м’яч у свої ворота відправив Єнц.\nПісля цієї перемоги Баварія впевнено очолює турнірну таблицю, маючи 44 очки та випереджаючи дортмундську Боруссію на 11 балів. Вольфсбург із 15 очками залишається на 14-й позиції.\nБаварія – Вольфсбург 8:1\nГоли: Фішер, 6 (аг), Діас, 30, Олісе, 50, 76, Єнц (аг), Геррейру, 68, Кейн, 69, Горецка, 88 – Пейчинович, 13"
    }
]