[
    {
        "title": "Стало відомо, скільки коштуватиме звільнення Аморіма для Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/570/570896.jpg",
        "text": "Звільнення Рубена Аморіма стане для Манчестер Юнайтед вкрай дорогим рішенням. Португальського фахівця відправили у відставку в понеділок, 5 січня, після 14 місяців роботи на Олд Траффорд, і фінансові наслідки цього кроку вже підраховані.\nЯк повідомляє talkSPORT, Манчестер Юнайтед ще під час призначення Аморіма заплатив лісабонському Спортінгу компенсацію в розмірі 9,5 мільйона фунтів стерлінгів. Контракт тренера був розрахований до літа 2027 року, а його річна зарплата складала близько 6,7 мільйона фунтів.\nЧИТАЙТЕ ТАКОЖ | Манчестер Юнайтед звільнив Аморіма: чому це сталось саме зараз\nЗгідно з умовами угоди, після одностороннього звільнення клуб зобов’язаний виплатити Аморіму контракт у повному обсязі. Це означає ще 10,05 мільйона фунтів стерлінгів (11,6 млн євро) компенсації поверх 7,8 мільйона фунтів, які тренер уже заробив у Манчестер Юнайтед.\nЗагалом невдала каденція португальця коштуватиме клубу приблизно 27,35 мільйона фунтів. При цьому за час роботи Аморіма манкуніанці витратили близько 250 мільйонів фунтів на трансфери.\nАморім був звільнений з посади після нічиєї з Лідсом (1:1), яка залишила Манчестер Юнайтед на шостому місці в таблиці АПЛ. На найближчий матч проти Бернлі команду виведе виконувач обов’язків головного тренера Даррен Флетчер."
    },
    {
        "title": "Контракт Аморіма з Манчестер Юнайтед залишається чинним до літа 2027 року",
        "image": "https://images.football.ua/i/news/630x373/570/570880.png",
        "text": "Рубен Аморім формально продовжує перебувати на контракті з Манчестер Юнайтед, який розрахований до червня 2027 року. Про це повідомляє інсайдер Фабриціо Романо.\nПопри припинення співпраці з португальським фахівцем, розірвання угоди не стало результатом взаємної домовленості сторін. Рішення про завершення роботи з тренером було ухвалене керівництвом клубу, тоді як сам Аморім не подавав у відставку та не ініціював дострокове припинення контракту.\nМанчестер Юнайтед звільнив Аморіма: чому це сталось саме зараз\nЧинна угода залишається в силі ще приблизно на півтора року. Зміни можливі лише в разі, якщо Аморім до завершення терміну контракту очолить інший клуб і сторони дійдуть нових домовленостей.\nНагадаємо, Аморім — найгірший серед тренерів Манчестер Юнайтед в епоху АПЛ за важливим показником."
    },
    {
        "title": "Аморім — найгірший серед тренерів Манчестер Юнайтед в епоху АПЛ за важливим показником",
        "image": "https://images.football.ua/i/news/630x373/570/570876.jpg",
        "text": "Колишній головний тренер Манчестер Юнайтед Рубен Аморім встановив негативне досягнення в історії клубу в рамках англійської Прем’єр-ліги.\nЯк повідомляє аналітична компанія Opta, португалець має найгірший відсоток перемог серед усіх наставників манкуніанців з моменту створення АПЛ у 1992 році.\nПід керівництвом Аморіма Манчестер Юнайтед виграв лише 32% матчів у чемпіонаті Англії. Крім того, команда демонструвала й найнижчий показник матчів без пропущених голів — лише 15% поєдинків завершувалися \"сухими\" перемогами або нічиїми.\nПісля 20 турів поточного сезону червоні дияволи посідають п’яту сходинку турнірної таблиці, маючи в активі 31 очко. Відставання від лідера чемпіонату, лондонського Арсеналу, становить 17 балів."
    },
    {
        "title": "Манчестер Юнайтед ухвалив рішення щодо відставки Аморіма ще до матчу з Лідсом",
        "image": "https://images.football.ua/i/news/630x373/570/570874.jpg",
        "text": "Керівництво Манчестер Юнайтед вирішило припинити співпрацю з головним тренером Рубеном Аморімом ще до поєдинку 17-го туру проти Лідса, який завершився внічию 1:1. Португальський фахівець залишає клуб після 14 місяців роботи.\nЯк повідомляє The Telegraph, остаточне рішення було прийняте за підсумками зустрічі Аморіма з футбольним директором Джейсоном Вілкоксом. Під час розмови стало зрозуміло, що робочі відносини між тренером і керівництвом зайшли в глухий кут. Основною точкою напруження стали тактичні питання, зокрема наполегливе використання схеми 3-4-3.\nУ клубі розраховували, що з часом Аморім проявить більшу адаптивність і підлаштує свою ігрову модель під вимоги Прем’єр-ліги та наявний склад, особливо після літнього трансферного вікна. Проте тренер продовжував дотримуватися обраного стилю, що поступово підірвало довіру з боку керівництва.\nРішення про звільнення було ухвалене генеральним директором Омаром Беррадою та Джейсоном Вілкоксом за підтримки ради директорів клубу. У понеділок вранці Аморіма офіційно поінформували про це на тренувальній базі в Каррінгтоні."
    },
    {
        "title": "У Манчестер Юнайтед пояснили звільнення Аморіма відсутністю прогресу команди",
        "image": "https://images.football.ua/i/news/630x373/570/570869.jpg",
        "text": "Стали відомі додаткові деталі рішення Манчестер Юнайтед припинити співпрацю з головним тренером Рубеном Аморімом, який очолював команду з осені 2024 року.\nЯк повідомляє інсайдер Бен Джейкобс, у керівництві клубу дійшли висновку, що за час роботи португальського фахівця команда не продемонструвала достатніх ознак розвитку та системного прогресу. Саме це стало ключовим фактором для розставання зі спеціалістом.\nВодночас у Манчестер Юнайтед спростовують інформацію про боротьбу за вплив чи ультиматуми всередині клубу. Проте джерела підтверджують наявність конфлікту між Аморімом та технічним директором Джейсоном Вілкоксом, який негативно вплинув на робочі процеси.\nТакож у клубі наголошують, що Аморім підтримував трансферну стратегію минулого літа, зокрема рішення зробити ставку на підписання трьох універсальних нападників замість центрального півзахисника.\nКерівництво Манчестер Юнайтед запевняє, що цілі на сезон залишаються незмінними, зокрема боротьба за місце в єврокубках. Новий наставник команди матиме статус головного тренера, а не менеджера з розширеними повноваженнями. У клубі підкреслюють, що модель управління базується на колективному ухваленні рішень, і жоден тренер не матиме вирішального слова в трансферній політиці."
    },
    {
        "title": "Даррен Флетчер тимчасово очолить Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/570/570865.jpg",
        "text": "Англійський Манчестер Юнайтед оголосив про звільнення португальського фахівця Рубена Аморіма з посади головного тренера.\nПісля цього клуб вирішив призначити тимчасового наставника для команди й обрав на цю посаду тренера команди \"Червоних дияволів\" віком до 18 років Даррена Флетчера.\n41-річний шотландський фахівець провів період тривалістю в 14 років у якості гравця основної команди Манчестер Юнайтед за часи професійної кар’єри футболіста та вигравав із клубом п’ять титулів чемпіонів Англії, один Кубок Англії, три Кубки ліги, чотири Суперкубки Англії, Лігу чемпіонів-2007/08 та Клубний чемпіонат світу-2009.\nПісля завершення ігрової кар’єри Флетчер також працював у таборі \"Червоних дияволів\" асистентом менеджера при Уле Гуннарі Сульшері, Рууді ван Ністелрої, Еріку тен Гагу та власне Рубені Аморімі."
    },
    {
        "title": "Офіційно: Манчестер Юнатед звільнив Аморіма",
        "image": "https://images.football.ua/i/news/630x373/570/570862.jpg",
        "text": "Манчестер Юнатед напередодні зіграв унічию проти Лідса в гостьовому матчі двадцятого туру англійської Прем’єр-ліги (1:1).\nЦе була друга поспіль гра, яка завершилась миром із суперниками, після нічиєї на Олд Траффорд проти Вулвергемптона (1:1), для \"Червоних дияволів\".\nА вже на наступний день уранці керівництво клубу, як повідомляє інсайдер Фабріціо Романо, ухвалило рішення про звільнення португальського головного тренера Рубена Аморіма.\n40-річний фахівець очолював клуб із середини листопада 2024 року та провів 63 матчі, здобувши 25 перемог, 15 нічиїх та програвши 23 зустрічі. Різниця голів — 122:114."
    },
    {
        "title": "Манчестер Сіті активізував предметний інтерес до Геї — BBC",
        "image": "https://images.football.ua/i/news/630x373/570/570900.jpg",
        "text": "Манчестер Сіті став одним із головних претендентів на підписання центрального захисника та капітана Крістал Пелес Марка Геї. Про це повідомляє журналіст BBC Семі Мокбел.\nІнтерес \"містян\" до 25-річного англійця івуарійського походження суттєво зріс на тлі кадрових проблем у лінії оборони манкуніанців.\nПісля нічиєї з Челсі травм зазнали Йошко Гвардіол і Рубен Діаш, тоді як Джон Стоунз і надалі перебуває поза грою. У клубі очікують на результати медичного обстеження Гвардіола та Діаша, після чого буде ухвалене остаточне рішення щодо можливого трансферу Геї вже під час зимового вікна.\nЗа інформацією джерела, інтерес Манчестер Сіті до Геї перейшов у більш активну фазу, а варіант із переходом у січні не виключається. Водночас клуб уже відкликав із оренди в Вотфорді молодого захисника Макса Аллейна, який може потрапити до заявки на найближчий матч Прем’єр-ліги проти Брайтона.\nМарк Геї має 26 матчів у складі збірної Англії, а його контракт із Крістал Пелес спливає влітку цього року. Очікувалося, що футболіст залишить клуб на правах вільного агента, однак травми в Манчестер Сіті можуть змінити ситуацію.\nІнтерес до захисника також виявляли Баварія, Реал Мадрид, Барселона, Інтер та Атлетіко Мадрид. Крім того, Ліверпуль залишається зацікавленим у гравцеві після невдалої спроби підписати його минулого літа. У Крістал Пелес не виключають продажу Геї вже цієї зими, щоб уникнути втрати капітана без компенсації."
    },
    {
        "title": "Мічел відзначив роль Ваната та Циганкова у перемозі Жирони над Мальоркою",
        "image": "https://images.football.ua/i/news/630x373/570/570855.jpg",
        "text": "Головний тренер Жирони Мічел детально розібрав гру команди після переможного матчу з Мальоркою (2:1) в 18-му турі Ла Ліги та відзначив роль українських футболістів Владислава Ваната та Віктора Циганкова, повідомляє FútbolFantasy.\nІспанський наставник окремо виділив внесок Ваната, який допоміг оптимізувати гру Циганкова на фланзі.\n\"Без Акселя Вітселя команда мала меншу міць у грі на другому поверсі. А якби не було Ваната, команда не мала б глибини. Ми змінили маленьку деталь, особливо з Ванатом, і він зробив це дуже добре. Я думаю, що він ідеально зрозумів гру в плані тиску\", — сказав Мічел.\nТренер пояснив, що зміна функції Ваната позитивно вплинула на дії флангів, зокрема на позицію Циганкова, який отримав більше шансів для підбирань і боротьби за м’яч.\n\"Це дозволило Циганкову та Браяну Гілю грати трохи вужче і бути здатними вигравати підбирання, тому що суперники, з Мурікі та Саму, дуже сильні в боротьбі за другий м’яч і можуть сильно відкинути вас назад\", — додав наставник Жирони.\nЗвіт про матч Мальорка — Жирона читайте на Football.ua."
    },
    {
        "title": "Циганков та Ванат принесли перемогу Жироні проти Мальорки",
        "image": "https://images.football.ua/i/news/630x373/570/570834.jpg",
        "text": "Українські футболісти відіграли ключову роль у перемозі Жирони над Мальоркою (2:1).\nНа 25-й хвилині каталонський клуб вийшов уперед. Циганков відзначився у фірмовому стилі: Віктор отримав м’яч на правому фланзі, змістився в центр і пробив. М’яч від рук голкіпера залетів у сітку воріт.\nУ другому таймі гості подвоїли перевагу. Ванат вийшов віч-на-віч і заробив пенальті. Владислав упевнено реалізував одинадцятиметровий, зробивши собі подарунок на день народження.\nУ доданий час господарі відіграли один м’яч. Блінд сфолив у власному штрафному майданчику на Мурічі. Косовар сам виконав вирок, повернувши інтригу. Підопічні Аррасате кинулися у фінальний штурм, але гості змогли втримати перевагу. У підсумку Жирона святкує перемогу та піднімається із зони вильоту, посідаючи 16-ту сходинку.\nУкраїнські футболісти відіграли весь матч. Віктор Циганков отримав оцінку 7.7 Владислав Ванат 7.4.\nМальорка — Жирона 1:2\nГоли: Мурікі, 90+1 (пен) -  Циганков, 25, Ванат, 63 (пен)\nМальорка: Роман — Маффео (Льябрес, 89), Вальєнт, Раїльйо, Мохіка — Морланес (Маскарель, 46), Кошта (Санчес, 64) — Асано (Джозеф, 64), Дардер (Торре, 64), Вірхілі — Мурікі\nЖирона: Гассаніга — Мартін, Рейс, Блінд, Морено — Циганков, Лемар (Франсес, 70), Вітсель, Мартін, Хіль (Рока Касальс, 75) — Ванат\nПопередження: Кошта, Дардер — Морено"
    },
    {
        "title": "Реал Сосьєдад — Атлетіко Мадрид. Анонс і прогноз на матч Ла Ліги 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570788.jpg",
        "text": "Заключний матч недільної програми 18-го туру Ла Ліги відбудеться в Сан-Себастьяні, де кризовий Реал Сосьєдад спробує зупинити набравший оберти Атлетіко Мадрид.\nРеал Сосьєдад — Атлетіко Мадрид\nНеділя, 4 січня, 22:00, стадіон Реал Арена, Сан-Себастьян\r\nПряма трансляція на медіасервісі MEGOGO. \n\nДля Реал Сосьєдад перша частина сезону-2025/26 стала справжнім жахом — команда перебуває на 16-му місці, лише у двох пунктах від зони вильоту. Такий стан справ призвів до зміни тренера: перед зимовою перервою басків очолив Пеллегріно Матараццо. Колишній наставник Штутгарта та Гоффенгайма має вдихнути життя у колектив, який не вигравав у чемпіонаті ще з листопада. Проте дебют фахівця ускладнюється кадровим дефіцитом: через дискваліфікації гру пропустять лідери оборони та опорної зони — Субельдія та Горрочатегі. Єдиним позитивом є повернення капітана Мікеля Оярсабаля, який відновився після травми і готовий вести команду за собою.\nАтлетіко Мадрид, навпаки, пішов на канікули у чудовому гуморі, маючи серію з чотирьох перемог поспіль. Дієго Сімеоне вдалося стабілізувати гру в атаці завдяки зв'язці Альвареса та Серлота, а захист традиційно залишається одним із найміцніших у лізі. Мадридці розглядають цей виїзд як генеральну репетицію перед мадридським дербі у півфіналі Суперкубка Іспанії. Попри травму Лангле, склад \"рохібланкос\" виглядає збалансованим, особливо з поверненням Ле Нормана, який зіграє проти свого колишнього клубу.\nІсторія очних зустрічей останніх років говорить не на користь басків — Реал Сосьєдад не може обіграти мадридців у Прімері вже понад шість років. Новий тренер господарів, імовірно, спробує змінити тактичний малюнок на більш агресивний, але досвідчений Атлетіко вміло карає за будь-який вільний простір. Очікується в'язка гра з великою кількістю єдиноборств у центрі поля, де досвід Коке та енергія Барріоса мають дати гостям перевагу. Якщо баски не зможуть нейтралізувати швидкі переходи Атлетіко з оборони в атаку, втримати бодай нічию на Реал Арені їм буде вкрай складно.\nЗа версією betking на перемогу Атлетіко Мадрид можна поставити з коефіцієнтом 2.03, тоді як потенційний успіх Реал Сосьєдад оцінюється показником 3.75. Імовірність нічийного результату представлена ​​коефіцієнтом 3.69.\nРеал Сосьєдад: Реміро — Арамбуру, Чалета-Цар, Мартін, Муньйос — Солер, Марін — Кубо, Мендес, Оярсабаль — Гедеш.\nАтлетіко Мадрид: Облак — Льоренте, Ле Норман, Пубіль, Ганцко — Сімеоне, Коке, Барріос, Баена — Серлот, Альварес.\nНе зіграють: Руперес, Еррера, Субельдія, Горрочатегі, захарян, Оскарссон (Реал Сосьєдад) — Лангле, Хіменес, Руджері (Атлетіко Мадрид).\nПід питанням: Барренечеа (Реал Сосьєдад) — Н. Гонсалес (Атлетіко Мадрид).\n\nОчні зустрічі\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Реал Мадрид — Бетіс. Анонс і прогноз на матч Ла Ліги 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570787.jpg",
        "text": "Мадридський Реал розпочинає 2026 рік домашнім протистоянням на Сантьяго Бернабеу проти севільського Бетіса, намагаючись не відпустити Барселону у чемпіонських перегонах.\nРеал Мадрид — Бетіс\nНеділя, 4 січня, 17:15, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nРеал Мадрид під керівництвом Хабі Алонсо завершив минулий рік на другій сходинці. \"Вершкові\" демонструють солідну форму, вигравши три останні матчі в усіх турнірах, проте стабільність команди часто порушується через епідемію травм. Початок нового року став для мадридців справжнім випробуванням: до вже звичного лазарету, де перебувають Карвахаль, Мілітао та Александер-Арнольд, додався Кіліан Мбаппе, який отримав пошкодження коліна на тренуванні. Попри ці втрати, господарів очікує насичений січень із виступами у Суперкубку Іспанії та Лізі чемпіонів, тому перемога над севільцями є критично важливою для збереження психологічного балансу та тиску на каталонців.\nБетіс прибуває до столиці у статусі міцного претендента на єврокубки, посідаючи шосте місце в таблиці. Команда Мануеля Пеллегріні традиційно є вкрай незручним суперником для грандів, про що свідчать чотири нічиї в останніх семи очних зустрічах із \"бланкос\". \"Геліополіти\" вражають своєю непоступливістю на виїзді — цього сезону вони ще не програвали в гостях у межах чемпіонату. Проте севільці також мають серйозні кадрові проблеми: через старт Кубка африканських націй склад залишили Бакамбу, Ез Абде та Амрабат, а багаторічний лідер Іско продовжує відновлення після операції. Попри це, атакуючий потенціал \"огірків\" уособлює Кучо Ернандес, який вже встиг наколотити сім м'ячів у поточному розіграші Ла Ліги.\nМатчі проти Бетіса на Бернабеу останнім часом стають для Реала справжнім іспитом на креативність — у п'яти з шести останніх домашніх ігор проти севільців мадридці не могли забити більше одного м'яча. Очікується, що Хабі Алонсо довірить місце в атаці молодому Гонсало Гарсії, який має замінити травмованого Мбаппе, тоді як Родріго та Вінісіус отримають більше свободи на флангах. Бетіс, імовірно, гратиме другим номером, розраховуючи на компактність у центрі поля та контратаки. Враховуючи прагнення обох команд розпочати рік із позитивного результату, глядачі можуть розраховувати на напружений поєдинок, де доля трьох очок може вирішитися завдяки одному індивідуальному епізоду.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.50, тоді як потенційний успіх Бетіса оцінюється показником 7.00. Імовірність нічийного результату представлена ​​коефіцієнтом 5.00.\nРеал Мадрид: Куртуа — Вальверде, Гюйсен, Рюдігер, Каррерас — Беллінгем, Чуамені, Гюлер — Родріго, Г. Гарсія, Вінісіус.\nБетіс: Вальєс — Бельєрін, Натан, Бартра, Гомес — Деосса, Рока — Антоні, Форнальс, Руїбаль — Ернандес.\nНе зіграють: Карвахаль, Мілітао, Александер-Арнольд, Б. Діас, Мбаппе (Реал Мадрид) — Іско, Бакамбу, Ез Абде, Амрабат (Бетіс).\nПід питанням: Вальверде (Реал Мадрид) — Фірпо, Д. Льоренте (Бетіс).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Барселона з боями вирвала перемогу в каталонському дербі над Еспаньйолом",
        "image": "https://images.football.ua/i/news/630x373/570/570783.jpg",
        "text": "Особливості адміністративного устрою Іспанії дозволяють нам, як футбольним уболівальникам, насолоджуватись принциповими протистояннями поміж командами, як, здавалося б, вирішують різні завдання в турнірній таблиці. Зокрема, каталонці по-різному ставлять до представників столичного регіону, проте коли вони зустрічаються поміж собою, то стаються справді яскраві двобої.\nОчним баталіям Еспаньйола та Барселони насправді вже чимало років, і далеко не завжди рівень напруги в них відповідав очікуванням на певних етапах історії. Але в контексті вісімнадцятого туру поточного сезону сталось так, що перед початком кампанії колишній воротар \"папуг\" Жоан Гарсія ризикнув перейти до \"блаугранас\" та стати в підсумку їхнім справжнім лідером, але для фанатів колись рідної команди він одразу отримав статус вигнанця.\nА разом із ним і об’єктом ненависті для трибун Естаді Корнелья-Ель Прат став голкіпер команди Ганса-Дітера Фліка, тож перед грою букмекери навіть окрему лінію відкривали на перелік предметів, які гарантовано полетять у бік гравця гостей у будь-який момент протистояння. І справді, колись домашня для Жоана арена не гаяла жодної можливості для того, щоб нагадати йому про цей, на їхню думку \"щурячий\", учинок.\nТа й сама команда Маноло Гонсалеса нині рветься до єврокубків, тож ми гарантовано мали отримати цікаву гру. І якщо брати до уваги сценарій розвитку подій, то точно ніхто не міг очікувати, що \"папуги\" змусять атаку суперників настільки відверто стагнувати вже в першому таймі. Моменти сольних проходів Ямала із завершальними обвідними ударами до рук воротаря Дмітровича так і залишились єдиними цікавими пропозиціями від команди Фліка.\nА от Жоан Гарсія так дійсно мав виручати свою команду кілька разів ще до перерви, і особливо яскраво запам’яталось його протистояння ударам Мільї. Як тільки не спрямовував м’ячі під поперечини чи по кутах гравець Еспаньйола, але воротар Барселони завжди був на місці. А щоб команда зрештою не наробила собі лиха, Флік поперерві долучив до гри Ферміна Лопеса й зрештою явно має своїм рішенням пишатись.\nАле спочатку треба подякувати Жоану Гарсії, що така Барса в принципі трималась у цій грі до останнього. Бо на моменті посеред другого тайму з виходом віч-на-віч від Фернандеса гостей урятували хіба що жадібність самого нападника та жертовний стрибок воротаря йому в ноги, коли ворота перед одразу двома гравцями господарів мали залишатись порожніми.\nУ подальшому від голкіпера Барселони ми побачили ще кілька яскравих порятунків, тоді як за такого футболу його партнери ще й мали нахабність не використовувати божевільний шанс Еріка Гарсії, який із метру до воріт під час відскоку подачі кутового з лівого флангу на 71 хвилині не зміг переграти Дмітровича.\nВоротар \"папуг\" насправді теж провів дуже класний матч, але єдина відмінність поміж ним і Гарсією полягала в тому, що останній не пропускав. А от Еспаньйол таки не стримав опонентів, Фермін вибухнув двома гольовими передачами на Ольмо та Левандовьскі, а те, ніби зговорились, саме тонкими перекиданням воротаря суперників завершували свої гольові епізоди.\nУ наступному турі Еспаньйол поїде в гості до Леванте, а Барселона навідається до баскського Реала Сосьєдад.\nЕспаньйол — Барселона 0:2\nГоли: Ольмо, 86, Левандовські, 90\nЕспаньйол: Дмітрович — Ель-Хілалі, Калеро, Кабрера, Ромеро — Долан (Терратс, 82), Лосано, Гонсалес, Мілья (Пуадо, 83) — Фернандес Хаен (К. Гарсія, 75), Еспосіто (Хофре, 60).\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Мартін (Педрі, 65), Бальде — Е. Гарсія, де Йонг — Ямал, Рафінья (Ольмо, 65), Рашфорд (Фермін, 46) — Торрес (Левандовські, 64)."
    },
    {
        "title": "Еспаньйол — Барселона. Анонс і прогноз на матч Ла Ліги 03.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570717.jpg",
        "text": "На вболівальників чекає принципове каталонське дербі, де Еспаньйол спробує дати бій лідеру чемпіонату — Барселоні.\nЕспаньйол — Барселона\nСубота, 3 січня, 22:00, стадіон Естаді-Корнелья-Ель-Прат, Курналя-да-Льобрегат\r\nПряма трансляція на медіасервісі MEGOGO. \n\nЕспаньйол проводить один із найкращих сезонів за останні два десятиліття. Команда Маноло Гонсалеса посідає високу п'яту сходинку та реально претендує на потрапляння до Ліги чемпіонів. \"Біло-сині\" підходять до дербі на шаленому підйомі, маючи серію з п'яти перемог поспіль, включаючи нещодавній виїзний успіх проти Атлетіка (2:1).\nВдома \"папуги\" також виглядають переконливо, набравши 19 очок у дев'яти поєдинках. Проте статистика очних зустрічей із сусідами виглядає гнітюче: Еспаньйол не перемагав Барселону в чемпіонаті на рідній арені з далекого 2007 року. Ситуацію ускладнює відсутність Шарля Пікеля, який поїхав на КАН, та травма Рамона Терратса.\nБарселона Гансі Фліка завершила 2025 рік у статусі одноосібного лідера, випередивши мадридський Реал на чотири очки. \"Синьо-гранатові\" демонструють приголомшливу форму, вигравши вісім останніх матчів у Ла Лізі. Головною зброєю гостей залишається атака, яка вже перетнула позначку в 50 забитих м'ячів. Проте в обороні лідер іноді припускається помилок, пропускаючи більше за інших конкурентів із топ-сімки. Хорошою новиною для фанів став вихід із лазарету Педрі, який готовий повернутися до стартового складу. Також до тренувань повернувся Рональд Араухо, хоча його поява з перших хвилин залишається під питанням.\nДербі Барселони завжди вирізняється особливою емоційністю та безкомпромісністю, але цього разу воно має ще й колосальне турнірне значення. Господарі намагатимуться довести, що їхнє перебування у верхній частині таблиці не є випадковістю, тоді як Барселоні потрібно зберегти гандикап перед від'їздом до Саудівської Аравії на Суперкубок Іспанії.\nЗа версією betking на перемогу Барселона можна поставити з коефіцієнтом 1.55, тоді як потенційний успіх Еспаньйол оцінюється показником 5.33. Імовірність нічийного результату представлена ​​коефіцієнтом 4.75.\nЕспаньйол: Дмитрович — Ель-Гілалі, Калеро, Кабрера, Ромеро — Гонсалес, Еду, Лосано — Долан, Фернандес, Мілла.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — Педрі, де Йонг — Ямаль, Фермін, Рафінья — Торрес.\nНе зіграють: Терратс, Пікель, Пуадо (Еспаньйол) — Крістенсен, Гаві, Ольмо (Барселона).\nПід питанням: немає (Еспаньйол) — Араухо, Педрі (Барселона).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Серхіо Рамос хоче придбати Севілью",
        "image": "https://images.football.ua/i/news/630x373/570/570693.jpg",
        "text": "Андалузька Севілья зайшла до 2026 року з глибокими фінансовими проблемами та чутками про можливий продаж клубу.\nЗа минулий сезон \"нервіонці\" відзвітували про збитки в розмірі 54 млн євро та наразі мають борг, за офіційними даними, у розмірі 66 млн євро, тоді як зовнішні аналітики оцінюють цю суму в понад 100 млн євро.\nПри цьому клуб активно шукає можливості для подолання кризи й планує вихід на рівень беззбитковості до сезону-2026/27.\nОднак без продажу, скоріше за все, справа не зрушить із місця.\nІ тут на поміч Севільї може прийти один із найбільш зіркових її вихованців за всю історію — іспанський центральний захисник Серхіо Рамос.\nПовідомляється, що 39-річний виконавець у складі інвестиційної групи зробив пропозицію поточним власникам Севільї й планує придбати клуб.\nПеремовини наразі тривають, а тим часом Рамос шукає шляхи для повернення до Європи ще й у якості гравця."
    },
    {
        "title": "Маноло Гонсалес — найкращий тренер місяця в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/570/570891.jpg",
        "text": "Головного тренера Еспаньйола Маноло Гонсалеса визнано найкращим тренером в чемпіонаті Іспанії за підсумками грудня. Про це повідомляє офіційний сайт Ла Ліги.\nМинулого місяця, Еспаньйол під керівництвом іспанського фахівця виграв всі три матчі в чемпіонаті Іспанії (Райо Вальєкано 1:0, Хетафе 1:0 та Атлетік 2:1).\nНа нагороду також претендували Гансі Флік (Барселона) та Клаудіо Хіральдес (Сельта)."
    },
    {
        "title": "Довбик хоче залишити Рому",
        "image": "https://images.football.ua/i/news/630x373/570/570856.jpg",
        "text": "Нападник Роми Артем Довбик готовий покинути римський клуб, повідомляє відомий трансферний журналіст Ніколо Скіра.\nЗа його інформацією, форварда вже запропонували двом клубам Серії А, проте конкретні команди та деталі потенційного переходу поки не розкриваються.\nНапередодні стало відомо про перемовини Роми з Наполі та лісабонською Бенфікою, а в останньому оновленні від італійських ЗМІ згадується й туринський Ювентус.\nНагадаємо, що 10% від майбутнього продажу нападника дістанеться каталонській Жироні.\nУ цьому сезоні на рахунку Артема 15 матчів (594 хвилини), два голи та два асисти."
    },
    {
        "title": "Зінченко може переїхати до Італії",
        "image": "https://images.football.ua/i/news/630x373/570/570824.jpg",
        "text": "Майбутнє капітана збірної України Олександра Зінченка може бути пов’язане з італійською Серією А.\nЯк повідомляє видання La Gazzetta dello Sport із посиланням на Mex, 29-річний універсал потрапив у сферу інтересів Мілана. Керівництво Мілана високо оцінює ігровий інтелект та міжнародний досвід українця. В італійському клубі Зінченка розглядають не як флангового захисника, а як підсилення середньої лінії.\nЗокрема, Олександр може стати прямою заміною Рубену Лофтусу-Чіку. Англієць після травми демонструє низьку результативність (лише один забитий м'яч), що змушує тренерський штаб россонері шукати альтернативні варіанти для креативу в центрі поля.\nНагадаємо: Зінченка все має діючий контракт з лондонським Арсеналом. Наразі він виступає за Ноттінгем Форест на правах оренди. Угода з канонірами спливає вже влітку 2026 року. Нещодавно у складі лісників українець провів 150 матч в АПЛ."
    },
    {
        "title": "Наполі переміг Лаціо в матчі з трьома вилученнями",
        "image": "https://images.football.ua/i/news/630x373/570/570813.jpg",
        "text": "Наполі на виїзді обіграв римський Лаціо в матчі 18-го туру Серії А з рахунком 2:0. Під керівництвом Антоніо Конте перемогу команді принесли точні удари Леонардо Спінаццоли та Аміра Ррахмані.\nНа 81-й хвилині нападник Лаціо Тіджані Нослін отримав другу жовту картку і був вилучений з поля. Крім того, червоні картки отримали півзахисник римлян Адам Марушич та захисник Наполі Паскуале Маццоккі.\nЗавдяки перемозі Наполі набрав 37 очок і піднявся на друге місце турнірної таблиці Серії А, тоді як Лаціо з 24 балами залишився на дев’ятій позиції.\nУ наступному турі, 7 січня, Наполі прийматиме Верону, а Лаціо у цей же день зіграє вдома проти Фіорентини.\nЛаціо — Наполі 0:2\nГоли: Спінаццола, 13, Ррахмані, 32\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Пеллегріні (Лаццарі, 62) — Гендузі, Катальді (Белах'ян, 71), Башич — Канчельєрі (Ісаксен, 71), Нослін, Дзакканьї (Педро, 87)\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані (Буонджорно, 79), Жезус — Політано, Мактоміней, Лоботка, Спінаццола (Гутьєррес, 78) — Нерес (Маццоккі, 69), Ельмас (Амброзіно, 86) — Гойлунн (Ланг, 86)\nПопередження: Дзакканьї, Катальді, Нослін — Ррахмані\nВилучення: Нослін, 81, Марушич, 88 — Маццоккі, 89"
    },
    {
        "title": "Довбика запропонували ще й Ювентусу",
        "image": "https://images.football.ua/i/news/630x373/570/570799.jpg",
        "text": "Історія українського нападника Артема Довбика в італійській Ромі, судячи з усього, наближається до завершення.\nАдже головний тренер \"вовків\" Джан П’єро Гасперіні потребує гравців інакшого типажу на вістрі атаки, пошуком яких і буде заклопотаний клуб у зимове трансферне вікно.\nТим часом для 28-річного виконавця активно намагаються знайти новий колектив.\nНапередодні стало відомо про перемовини Роми з Наполі та лісабонською Бенфікою, а в останньому оновленні від італійських ЗМІ згадується й туринський Ювентус.\nБажання римлян від цього трансферу просте — уникнути попередніх орендних угод та отримати максимально можливий прибуток одразу.\nНагадаємо, що 10% від майбутнього продажу нападника дістанеться каталонській Жироні.\nУ цьому сезоні на рахунку Артема 15 матчів (594 хвилини), два голи та два асисти."
    },
    {
        "title": "Інтер — Болонья. Анонс і прогноз на матч Серії А 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570792.jpg",
        "text": "У рамках 18-го туру італійської Серії А-2025/26 у Мілані місцевий Інтер прийматиме Болонью.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 4 СІЧНЯ, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nПісля вдалого завершення 2025 року шляхом звитяги над Аталантою в Бергамо (1:0), Інтер готується до спроби помститися Болоньї, яка вибила міланський гранд із півфіналу Суперкубка Італії у грудні. Своєму сьогоднішньому супернику \"нерадзуррі\" вдома в чемпіонаті не поступалися з липня 2020 року (3В, 2Н) і зараз, ведучи боротьбу за Скудетто, вони не мають простору для осічки.\n\nЗазнавши поразки в Дербі делла Мадонніна в листопаді, \"нерадзуррі\" здобули чотири поспіль перемоги в Серії А, три з яких були \"сухими\". Звично скромний успіх Мілана в п'ятницю дозволив \"россонері\" повернутися на першу сходинку турнірної таблиці, тож Інтер сподівається відповісти їм, вперше досягнувши серії з п'яти звитяг у чемпіонаті на чолі з Крістіаном Ківу.\nБолонья після поразки від Наполі (0:2) у фіналі Суперкубка країни не впоралася вдома із Сассуоло (1:1), продовживши свою безвиграшну серію в чемпіонаті до чотирьох матчів (2Н, 2П). Тим не менш, останнім часом проблемні для міланського гранда \"россоблу\" на виїзді в Серії А не програвали із середини вересня (3В, 3Н), реабілітувавшись за \"сухі\" невдачі у виїзних поєдинках із Міланом і Ромою (обидва — 0:1).\n\nБукмекери ж очікують на нову поразку \"россоблу\" на Стадіо Джузеппе Меацца, яка сьогоднішнім господарям поля поверне лідерство в чемпіонаті. Так, на перемогу Інтера можна поставити з коефіцієнтом 1.44, тоді як потенційний успіх Болоньї оцінюється показником 7.40. Імовірність нічийного результату представлена ​​коефіцієнтом 4.82.\nІнтер: Зоммер — Біссек, Аканджі, Бастоні — Л. Енріке, Барелла, Чалханоглу, Мхітарян, Дімарко — Мартінес, Тюрам\nБолонья: Равалья — Гольм, Геггем, Лукумі, Міранда — Побега, Фергюсон — Орсоліні, Одгор, Камб'ягі — Кастро"
    },
    {
        "title": "Лаціо — Наполі. Анонс і прогноз на матч Серії А 04.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570789.jpg",
        "text": "У рамках 18-го туру італійської Серії А-2025/26 у Римі місцевий Лаціо прийматиме неаполітанський Наполі.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 4 СІЧНЯ, 13:30. СТАДІО ОЛІМПІКО, РИМ. ГОЛОВНИЙ АРБІТР — ДАВІДЕ МАССА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nУникнувши поразок у шести поспіль попередніх дуелях із Наполі (4В, 2Н) у всіх турнірах, Лаціо сподіватиметься продовжити цю серію сьогодні вдень. \"Б'янкочелесті\", які протягом 2025 року зазнали трьох поразок у 18-х домашніх матчах чемпіонату при десяти нічиїх і п'яти звитягах, не сумніватимуться в своїй спроможності зачепитися бодай за один заліковий бал.\n\nТуром раніше, наприкінці грудня, підопічні Мауріціо Саррі втратили виїзну перемогу над Удінезе (1:1) через гол \"б'янконері\" в компенсований час. Тим не менш, гостей із Неаполя оборона Лаціо все одно готова стримати, але сумнівні атакувальні успіхи римлян навряд чи дозволять їм досягнути здобуття трьох очок, вкрай важливих для покращення ситуації у боротьбі за єврокубки.\nІз сімома поразками в десяти минулих поєдинках на виїзді (також три \"сухі\" перемоги) Наполі прагне обіграти свого недільного суперника вперше з вересня 2022 року, коли якраз гостював на Стадіо Олімпіко (2:1). Незадовго до Нового року-2026 дубль Расмуса Гейлунна приніс \"адзуррі\" виїзну звитягу над Кремонезе й у підсумку залишитися на прийнятній відстані від конкурентів у боротьбі за Скудетто.\n\nПопри чималу кількість невдач неаполітанців під керівництвом Антоніо Конте поза Стадіо Дієго Армандо Марадона, саме в них букмекери сьогодні вірять більше. Так, на перемогу Наполі можна поставити з коефіцієнтом 2.32, тоді як потенційний успіх Лаціо оцінюється показником 3.58. Імовірність нічиєї представлена ​​коефіцієнтом 3.06.\nЛаціо: Проведель — Марушич, Хіла, Романьйолі, Пеллегріні — Гендузі, Катальді, Башич — Канчельєрі, Нослін, Дзакканьї\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані, Ж. Жезус — Політано, Лоботка, Мактоміней, Спінаццола — Нерес, Гойлунн, Ельмас"
    },
    {
        "title": "Довбика запропонували Наполі та Бенфіці",
        "image": "https://images.football.ua/i/news/630x373/570/570757.jpg",
        "text": "Український нападник Артем Довбик зайшов у період зимового трансферного вікна в якості гравця, якого активно намагатиметься позбутись італійська Рома задля оновлення власної ланки атаки на гравців, які більш пасують футболу Джан П’єро Гасперіні.\nНа початку 28-річного виконавця хотіли обміняти на Джакомо Распадорі з мадридського Атлетіко, але \"матрацників\" цей варіант не зацікавив.\nУтім, Рома від ідеї трансферу українця не відмовилась та запропонувала його чинному чемпіону країни, Наполі.\nОднак \"Партенопеї\" мають свої проблеми — вони хочуть позбутись власного нападника Лоренцо Лукки, за якого влітку заплатили 35 млн євро, і наразі неаполітаці мають \"нульовий\" трансферний баланс, порушення якого може мати серйозні для них наслідки.\nТакож довкола Довбика активізувалась і лісабонська Бенфіка, але \"орли\" пропонують наразі лише оренду.\nРому влаштує й такий варіант, але вже ближче до завершення трансферного вікна, оскільки пріоритетним є продаж.\nНагадаємо, що Жирона також отримає 10% від вартості майбутнього трансферу.\nУ цьому сезоні на рахунку Артема 15 матчів (564 хвилини), два голи та два асисти."
    },
    {
        "title": "Ювентус розпочав офіційні контакти щодо можливого повернення К’єзи — Романо",
        "image": "https://images.football.ua/i/news/630x373/570/570893.jpg",
        "text": "Ювентус зробив офіційний запит, щоб продемонструвати інтерес до вінгера Ліверпуля Федеріко К’єзи з приводу можливого повернення гравця вже під час січневого трансферного вікна. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, туринський клуб планує підписати ще одного флангового атакувального футболіста цієї зими, і кандидатура 28-річного К’єзи високо цінується спортивним керівництвом Ювентуса.\nВодночас переговори перебувають лише на початковій стадії, а ключове слово в потенційній угоді залишається за Ліверпулем і самим гравцем.\nЗазначається, що Федеріко К’єза відкритий до повернення в Ювентус уже цього місяця. Проте можливість трансферу напряму залежить від позиції Ліверпуля, а також від формули та фінансових умов угоди, які стануть вирішальними для туринців.\nРаніше повідомлялося, що Ювентус розглядає варіант оренди К’єзи в рамках зимнього підсилення складу, оскільки клуб прагне креативно підійти до трансферного ринку без значних витрат."
    },
    {
        "title": "Ніцца орендувала форварда Айнтрахта",
        "image": "https://images.football.ua/i/news/630x373/570/570694.jpg",
        "text": "Центральний нападник франкфуртського Айнтрахта Сеп Ельє Ваї відправився в оренду до Ніцци. Про це офіційно повідомила пресслужба французького клубу. Орендна угода розрахована до завершення поточного сезону, після чого гравець має повернутися до Німеччини.\nЗа перехід 23-річного форварда Айнтрахт отримає 1,5 млн євро. У нинішньому сезоні француз взяв участь у 14 матчах в усіх турнірах, записавши на свій рахунок один забитий м'яч та три гольові передачі.\nДебют Ваї за нову команду може відбутися вже завтра, 3 січня, у домашньому поєдинку 17-го туру Ліги 1 проти Страсбура."
    },
    {
        "title": "Енріке — найкращий клубний тренер року за версією IFFHS",
        "image": "https://images.football.ua/i/news/630x373/570/570376.jpg",
        "text": "Міжнародна федерація футбольної історії та статистики IFFHS на своєму офіційному сайті опублікувала рейтинг найкращих тренерів року.\nСеред клубних наставників на першому місці опинився Луїс Енріке з ПСЖ, який набрав 222 очки.\nДруге місце посів Енцо Мареска з Челсі (60), третє – Ганс-Дітер Флік із Барселони (57). Топ-5 доповнили Венсан Компані з Баварії (42) та Мікель Артета з Арсеналу (24).\nУ рейтингу спеціалістів збірних найкращим вдруге поспіль було визнано Луїса де ла Фуенте (Іспанія) — 136 балів. З ним у першій п'ятірці опинилися Роберто Мартінес (Португалія, 83), Ліонель Скалоні (Аргентина, 59), Столе Сольбаккен (Норвегія, 48) та Томас Тухель (Англія, 41).\nРаніше повідомлялося, що Кейн очолив гонку за найпрестижнішу індивідуальну нагороду, випередивши Голанда та Мбаппе."
    },
    {
        "title": "Пішов з життя колишній тренер Марселя, який перемагав Шахтар",
        "image": "https://images.football.ua/i/news/630x373/570/570322.jpg",
        "text": "У віці 72 років пішов з життя колишній головний тренер Монпельє та Марселя Жан-Луї Гассе. Про це повідомляє офіційний сайт «олімпійців»."
    },
    {
        "title": "Дембеле визнаний найкращим спортсменом Франції у 2025 році",
        "image": "https://images.football.ua/i/news/630x373/570/570296.jpg",
        "text": "Нападника ПСЖ Усмана Дембеле було визнано найкращим спортсменом Франції за підсумками 2025 року за версією авторитетного видання L'Équipe.\nУ боротьбі за нагороду 28-річний француз набрав 803 очки, що дозволило йому випередити плавця Леона Маршана (661) та представника парусного спорту Чарлі Даліна (380).\nТакож додамо, що до топ-10 спортсменів року увійшов ще один футболіст і він також представляє ПСЖ — це форвард Дезіре Дуе, який набрав 71 очко та зайняв дев'яте місце.\nЦього сезону Дембеле провів 18 матчів, у яких забив шість голів та віддав п'ять асистів. Також він отримав Золотий м'яч. На рахунку Дуе 19 зустрічей, шість голів та чотири гольові передачі."
    },
    {
        "title": "Цікава умова ПСЖ може зірвати продовження контракту з Усманом Дембеле",
        "image": "https://images.football.ua/i/news/630x373/570/570204.jpg",
        "text": "Парі Сен-Жермен розпочав переговори щодо продовження контракту з Усманом Дембеле, попри те що чинна угода француза діє до червня 2028 року. Втім, як повідомляє Le Parisien, перемовини можуть зайти в глухий кут через нову фінансову політику клубу.\nЗа інформацією джерела, керівництво ПСЖ на чолі з Нассером Аль-Хелаїфі висуває гравцям, які ведуть переговори про нові контракти, спільну умову: нижча базова зарплата з компенсацією у вигляді підвищених бонусів за індивідуальні та командні досягнення.\nТакий підхід уже застосовується у переговорах з Вілліаном Пачо та Ібраїмом Мбає й є частиною стратегії зі стабілізації фінансів клубу.\nЦя модель не надто влаштовує володаря Золотого м'яча-2025 Дембеле, який має схильність до травм і побоюється втрати доходів у разі проблем зі здоров’ям. За даними Le Parisien, саме цей фактор може стати принциповою розбіжністю сторін, здатною зірвати домовленість.\nЖурналісти проводять паралелі з ситуацією воротаря Джанлуїджі Доннарумми, який не прийняв подібні умови та влітку залишив ПСЖ, перейшовши до Манчестер Сіті."
    },
    {
        "title": "Цітаішвілі зацікавив Ліон, Лілль, Лаціо та Вільярреал",
        "image": "https://images.football.ua/i/news/630x373/570/570200.jpg",
        "text": "Вінгер Меца Георгі Цітаішвілі, права на якого все ще належать київському Динамо, привернув увагу низки клубів Ліги 1 та європейських чемпіонатів завдяки яскравим виступам у поточному сезоні. Про це повідомляє FootMercato.\n25-річний футболіст, який виступає за французький клуб на правах оренди, перебуває у центрі трансферної уваги на тлі своєї контрактної ситуації. 30 червня 2026 року завершаться як орендна угода з французьким клубом, так і контракт гравця з київським Динамо, після чого він стане вільним агентом.\nЗа інформацією джерела, інтерес до грузинського вінгера проявляють Ліон та Лілль, а також італійський Лаціо. Окрему зацікавленість виявляє Вільярреал, де виступає співвітчизник Цітаішвілі Жорж Мікаутадзе, який нібито переконує керівництво іспанського клубу запросити партнера по збірній.\nУ поточному сезоні Георгі Цітаішвілі провів 16 матчів у Лізі 1, у яких забив 2 голи та віддав 1 результативну передачу. Його впевнена гра, зокрема у матчі проти ПСЖ, в якому він забив гол, лише посилила інтерес до футболіста напередодні відкриття трансферного ринку."
    },
    {
        "title": "Арсенал та німецькі гранди полюють на юного таланта Марселя",
        "image": "https://images.football.ua/i/news/630x373/570/570166.jpg",
        "text": "Півзахисник Марселя Дерріл Бакола має неабиякий попит на трансферному ринку. Про це повідомляють журналісти видання Footmercato.\nЗгідно з інформацією джерела, у послугах перспективного французького хавбека серйозно зацікавлені лондонський Арсенал, а також представники німецької Бундесліги — Штутгарт і дортмундська Боруссія. Чинна трудова угода футболіста з провансальським клубом розрахована до середини 2027 року.\nУ поточному сезоні-2025/26 Бакола вже встиг взяти участь у семи поєдинках чемпіонату Франції. Окрім цього, юний півзахисник яскраво проявив себе у матчі загального етапу Ліги чемпіонів проти Ньюкаслу (2:1), де записав на свій рахунок результативну передачу. \nРаніше повідомлялося, що Айдара перейшов з Лейпцига у Ланс."
    },
    {
        "title": "ПСЖ визначився із планами на зимове трансферне вікно",
        "image": "https://images.football.ua/i/news/630x373/570/570696.jpg",
        "text": "З'явилася інформація щодо планів ПСЖ на зимовий трансферний період. Керівництво клубу цілком задоволене поточним підбором виконавців, тому покупки у січні вважаються малоймовірними.\nПопри затишшя на ринку зараз, парижани вже закладають фундамент для літньої кампанії. У сферу інтересів клубу потрапили два 17-річні таланти лісабонської Бенфіки — нападник Анісіу Кабрал та півзахисник Рафаель Кінтас. Очікується, що обидва гравці можуть поповнити склад чинного чемпіона Франції найближчим літом.\nПроте ПСЖ доведеться витримати серйозну конкуренцію: за португальськими вундеркіндами також активно стежать Манчестер Юнайтед та Манчестер Сіті.\nНагадаємо, що після 16 турів Ліги 1 ПСЖ посідає другу сходинку в таблиці, відстаючи від лідируючого Ланса лише на один бал. \nРаніше повідомлялося, що Енріке — найкращий клубний тренер року за версією IFFHS."
    },
    {
        "title": "Баєр у гостях обіграв Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/569/569940.jpg",
        "text": "Леверкузенський Баєр у матчі 15 туру німецької Бундесліги в гостях обіграв Лейпциг із рахунком 3:1.\n\"Бики\" відкрили рахунок на 35 хвилині зусиллями Ксавера Шлагера, проте ще до перерви \"аптекарі\" не лише зрівняли цифри на табло, а й вийшли вперед — авторами голів стали Мартен Тер'є та Патрік Шик.\nОстаточну крапку в матчі поставив Монтрелл Калбрет із голом на сьомій компенсованій хвилині до другого тайму.\nПісля 15 турів Баєр та Лейпциг набрали по 29 очок і займають третє та четверте місця відповідно.\nРБ Лейпциг — Баєр Леверкузен 1:3\nГоли: Шлагер, 35 -  Тер'є, 40, Шик, 44, Калбрет, 90+7.\nРБ Лейпциг: Гулачі — Неделькович (Баку, 70), Орбан, Люкеба, Раум — Баумгартнер, Зайвальд (Бітшіабу, 89), Шлагер — Гардер, Кардосо (Максимович, 70), Гоміс (Вернер, 79).\nБаєр Леверкузен: Флеккен — Андріх, Баде, Белосян — Артур (Васкес, 83), Гарсія, Тілльман, Телла (Кофане, 77) — Тер'є (Тап, 77), Гофманн (Фернандес, 57) — Шик (Калбрет, 77).\nПопередження: Люкеба — Артур, Тап."
    },
    {
        "title": "У битві двох Боруссій вирішальний гол забив Баєр",
        "image": "https://images.football.ua/i/news/630x373/569/569883.jpg",
        "text": "У першому поєдинку 15-го туру німецької Бундесліги Боруссія Дортмунд на своєму полі переграла Боруссію Менхенгладбах з рахунком 2:0. Команда Ніко Ковача продовжила серію впевнених виступів у чемпіонаті, контролюючи хід гри майже протягом усього матчу.\nГосподарі швидко захопили ініціативу й відкрили рахунок уже на 10-й хвилині. Юліан Брандт замкнув точну подачу Нікласа Зюле з правого флангу, ефектно пробивши з льоту. Після цього дортмундці не знижували темпу, створювали моменти та кілька разів були близькі до другого гола, але на перерву команди пішли за мінімальної переваги господарів.\nПісля відпочинку Менхенгладбах намагався активізуватися, однак Боруссія Дортмунд надійно діяла в обороні й не дозволяла супернику створити справжню загрозу. Остаточно долю зустрічі було вирішено вже в компенсований час — на 90+7-й хвилині Максиміліан Баєр, який вийшов на заміну, реалізував передачу Фабіу Сілви та зняв усі питання щодо переможця.\nЗавдяки цій перемозі Боруссія Дортмунд зміцнила свої позиції у верхній частині турнірної таблиці, тоді як Боруссія Менхенгладбах перервала серію виїзних успіхів і залишилася без очок у принциповому дербі."
    },
    {
        "title": "Мусіала вже тренується з основою Баварії",
        "image": "https://images.football.ua/i/news/630x373/569/569655.jpg",
        "text": "Травмований Джамал Мусіала все ближче до відновлення. Як пише пресслужба Баварії, німецький атакувальний півзахисник взяв участь у тренуванні з основним складом клубу.\nНагадаємо, що футболіст досі не грав у новому сезоні, оскільки влітку на Клубному чемпіонаті світу він зламав малогомілкову кістку та вивихнув щиколотку.\nЩоправда, тренування Мусіали з основою тривало недовго. Разом із партнерами по команді він провів розминку, зробив кілька вправ, а після знову повернувся до індивідуального відновлення. За підсумком 14 турів Баварія з відривом у дев'ять очок від другого місця лідирує в Бундеслізі. \nРаніше повідомлялося, що Ноєр пропустить залишок року через травму."
    },
    {
        "title": "РБ Лейпциг відкрив тур Бундесліги поразкою від Уніона Берлін",
        "image": "https://images.football.ua/i/news/630x373/569/569418.jpg",
        "text": "Уніон Берлін у рідних стінах переграв РБ Лейпциг у стартовому матчі 14-го туру Бундесліги, продемонструвавши максимально ефективний футбол у другому таймі. Попри те, що команда Оле Вернера більше контролювала м’яч, саме берлінці були гострішими та краще реалізували свої моменти.\nПісля рівного та жорсткого першого тайму гра «спалахнула» після перерви. На 57-й хвилині Олівер Берк відкрив рахунок красивим ударом у верхній кут. Лейпциг відповів майже одразу — свіжий Гоміс забив через дві хвилини після виходу на поле.\nАле Уніон не зупинився. На 64-й хвилині Анса замкнув подачу Тріммеля та знову вивів господарів уперед. Лейпциг тиснув, але пробити впевнену оборону берлінців більше не зміг. А в компенсований час Скарке поставив крапку — 3:1.\nЦя перемога стала для Уніона п’ятою в сезоні та дозволила відірватися від зони вильоту. Лейпциг же знову не зумів підтвердити свій статус фаворита на виїзді.\nУніон Берлін — РБ Лейпциг 3:1\nГоли: Берк, 57, Анса, 64, Скарке, 90+3 -  Гоміс, 60"
    },
    {
        "title": "Олісе — найкращий гравець Бундесліги у листопаді",
        "image": "https://images.football.ua/i/news/630x373/569/569367.jpg",
        "text": "Вінгера мюнхенської Баварії Майкла Олісе визнано найкращим гравцем німецької Бундесліги за підсумками листопада. Про це повідомляє прес-служба ліги.\nУ боротьбі за нагороду 24-річний француз випередив Деніза Ундава (Штутгарт), Яна Діоманде (РБ Лейпциг), Ваутера Бюргера (Гоффенгайм), Ібрагіма Мазу (Баєр) та Данільо Доехі (Уніон).\nМинулого місяця Олісе провів п'ять поєдинків у чемпіонаті Німеччини, в яких забив два м'ячі та віддав п'ять гольових передач.\nНинішнього сезону Майкл відіграв 28 матчів у всіх турнірах, у яких забив 12 голів та віддав 16 асистів.\nПісля 13 турів Баварія лідирує у Бундеслізі, випереджаючи Лейпциг на вісім очок. Свій наступний матч команда Венсана Компані проведе проти Майнца — гра запланована на 14 грудня."
    },
    {
        "title": "Баварія готова продати Бої в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/568/568762.jpg",
        "text": "Баварія може розлучитися з французьким захисником Сашою Бої вже в зимове трансферне вікно. Про це інформує видання Bild.\nМюнхенці готові відпустити 25-річного француза, якщо отримають пропозицію у розмірі не менше 15 мільйонів євро. Захисник привернув увагу Крістал Пелес, проте англійський клуб хоче взяти гравця в оренду, а не купувати відразу.\nСаша Бої став гравцем Баварії у 2024 році. У поточному сезоні він зіграв у 14 матчах у всіх турнірах і записав на свій рахунок одну результативну передачу. Його чинний трудовий договір розрахований до кінця сезону-2027/28. \nРаніше повідомлялося, що Бенфіка зацікавлена у трансфері захисника Баварії."
    },
    {
        "title": "Кубок Німеччини: Боруссія Дортмунд вилетіла від Баєра Леверкузен, РБ Лейпциг пройшов далі ",
        "image": "https://images.football.ua/i/news/630x373/568/568732.jpg",
        "text": "У рамках головної вивіски 1/8 фіналу Кубка Німеччини між собою зустрілися два гранди німецького футболу: дортмундська Боруссія приймала на своєму полі леверкузенський Баєр.\nПереможця цього протистояння визначив єдиний гол Мази, який і вивів \"фармацевтів\" до наступного раунду турніру.\nУ паралельній зустрічі РБ Лейпциг впорався з головним аутсайдером другого дивізіону — \"бики\" здобули перемогу над Магдебургом з рахунком 3:1, а головним героєм зустрічі став Баумгартнер, який оформив дубль.\n*РБ Лейпциг — Магдебург 3:1\nГоли: Нуса, 19, Баумгартнер, 29, 54 — Гнака, 11 (пен.)"
    },
    {
        "title": "Півзахисник РБ Лейпциг розірвав контракт із клубом через смерть брата",
        "image": "https://images.football.ua/i/news/630x373/570/570845.jpg",
        "text": "Словенський центральний півзахисник Кевін Кампль долучився до німецького РБ Лейпциг ще влітку 2017 року.\nВідтоді 35-річний виконавець провів за клуб 283 матчі, забив 10 голів та віддав 23 гольові передачі.\nПроте нещодавно в родині гравця сталась трагедія, пов’язана із смертю його рідного брата.\nЯк наслідок, Кампль не зміг зосередитись на футболі та ухвалив рішення завершити дію контракту з РБ.\n\"Тепер я повністю зосереджусь на своїй родині. Я не виключаю повністю можливості повернутись на поле одного дня в майбутньому, хоча зараз це здається абсолютно нереалістичним.\nЯ хочу проводити набагато більше часу зі своїми близькими\", — заявив словенський футболіст.\nУ цьому сезоні Кампль провів на полі три хвилини в трьох матчах."
    }
]