[
    {
        "title": "Арсенал та Ліверпуль заколисали центральний матч 21 туру АПЛ на нічию",
        "image": "https://images.football.ua/i/news/630x373/571/571093.jpg",
        "text": "Надвечір четверга у рамках двадцять першого туру англійської Прем’єр-ліги на нас очікував центральний матч на Емірейтс. І якби ще Ліверпуль до нього підходив у якості безпосереднього переслідувача лондонського Арсеналу, то напруга від цього протистояння була б значно вищою. Хоча й без того відповідальність за результат для колективів Мікеля Артети та Арне Слота була відчутною.\nПроте побачене на футбольному полі в підсумку нас, як пересічних глядачів, дуже засмутило. Бо ми стали свідками особистого з’ясування стосунків поміж двома дуже якісними тактиками, один з яких привчив уже свою команду грати з острахом утратити бодай нічийний результат. А інший робив усе, щоб зменшити рівень загрози від сильних сторін опонентів, що загалом не виглядає чимось незвичним у футбольному світі.\nХто є хто в такому випадку досвідчені глядачі здогадались би лише за одним описом. Бо насправді дивитись у цій грі не було, на що. Відмінний гольовий момент Ліверпуля в першому таймі в контратаці, коли Бредлі з відскоку перед штрафним перекидав Раю, але м’яч влучив у поперечину порожніх воріт, став єдиним цікавим на обидві команди.\nАрсенал натомість зробив акцент на флангову гру, тоді як до стандартів команду Артети всіма правдами й не правдами намагались не допускати. Лише на останніх секундах матчу Габріел таки знайшов простір на дальній стійці під час подачі кутового з правого флангу, але ударом головою у ворота не влучив. Як і Собослаї своїми дальніми пострілами, які становили чи не всю загрозу від \"червоних\" у другому таймі загалом.\nА ще фанатам господарів просто не було, від чого тішитись більшу частину другого тайму, бо команда Артети в атаці виглядала ніяково й Ліверпуль моментами навіть більш управно тримав м’яч під контролем. Проте голів цього вечора так і не дочекались, і знову центральний матч від АПЛ поступився іншим країнам у видовищності. А вибирати цього вечору справді було з чого.\nУ наступному турі Ліверпуль прийматиме Бернлі, тоді як вихідними зіграє домашній матч у Кубку Англії проти Барнслі, а лондонський Арсенал спочатку поїде на вікенд до Портсмута на кубковий матч, а потім навідається до Челсі на дербі.\n\r\nАрсенал — Ліверпуль 0:0\nАрсенал: Рая — Тімбер, Саліба, Габріел, Інкап’є (Льюїс-Скеллі, 57) — Едегор (Езе, 78), Субіменді, Райс — Сака (Мадуеке, 78), Йокерес (Жезус, 64), Троссар (Мартінеллі, 64).\nЛіверпуль: Аліссон — Бредлі (Гомес, 90+5), Конате, ван Дейк, Керкез — Гравенберх, Мак Аллістер — Салах, Собослаї, Вірц — Гакпо.\n\nПопередження: Троссар, Мартінеллі — Мак Аллістер, Конате"
    },
    {
        "title": "Ігор Тьяго — найкращий бразилець в історії АПЛ по голах за один сезон",
        "image": "https://images.football.ua/i/news/630x373/571/571086.jpg",
        "text": "Нападник Брентфорда Ігор Тьяго став найкращим серед бразильських гравців в історії АПЛ по голах за один сезон.\n24-річний форвард відзначився дублем у воротах Сандерленду (3:0), довівши кількість забитих мʼячів у поточному сезоні чемпіонату Англії до 16.\nЗа цим показником він випередив колишнього нападника Ліверпуля Роберто Фірміно, форварда МЮ Матеуса Кунью та вінгера Арсеналу Габі Мартінеллі. Вони відзначалися 15 голами у одному окремому сезоні.\nУ списку найкращих бомбардирів АПЛ Ігор Тьяго посідає друге місце, поступаючись лише Ерлінгу Голанду, який забив 20 голів."
    },
    {
        "title": "Арсенал — Ліверпуль. Анонс і прогноз на матч АПЛ 08.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570992.jpg",
        "text": "Середина тижня в англійській Прем’єр-лізі завершиться справжнім гігантським та потужним протистоянням — Арсенал прийматиме Ліверпуль на Емірейтс Стедіум. Команди, які ще минулого сезону вели боротьбу за титул, підходять до очного матчу з різними завданнями, формою та настроєм, але статус і принциповість цієї дуелі залишаються незмінними.\nЧЕТВЕР, 8 СІЧНЯ, 22:00 ▪️ ЕМІРЕЙТС СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНТОНІ ТЕЙЛОР ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nПочаток 2026 року для Арсеналу склався майже ідеально. Команда Мікеля Артети продовжує впевнено очолювати турнірну таблицю, демонструючи зрілий і прагматичний футбол. Вольова перемога над Борнмутом (3:2), здобута після грубої помилки на старті зустрічі, лише підкреслила характер лондонців. Габріел виправився за ранній ляп, а Деклан Райс оформив свій перший дубль у Прем’єр-лізі, довівши, що є ключовою фігурою в центрі поля, тоді як повернення форми капітаном Мартіном Едегором лише підсилює силу \"канонірів\" у півзахисті.\n\nНаразі Арсенал має семиматчеву переможну серію у всіх турнірах і п’ять поспіль виграних матчів у чемпіонаті. Особливо вражає домашня форма \"канонірів\": 14 перемог у 15 матчах сезону на Емірейтс та 12 поспіль виграних поєдинків на власному полі. Команда Артети не завжди громить суперників, але вміння дотискати та брати максимум очок навіть не в ідеальних матчах — одна з головних ознак претендента на титул.\nЛіверпуль підходить до матчу з менш оптимістичним фоном. Команда Арне Слота залишається без поразок уже дев’ять матчів поспіль у всіх турнірах, однак нічийні результати в АПЛ помітно загальмували хід \"червоних\". Після емоційної нічиєї з Фулгемом (2:2), де перемога була втрачена на останніх секундах, Ліверпуль зберіг четверте місце, але фактично остаточно випав із чемпіонських перегонів.\n\nСитуацію ускладнюють кадрові проблеми. Мохамед Салах перебуває на Кубку африканських націй, Александер Ісак травмований, а участь Уго Екітіке під питанням. Водночас Флоріан Вірц, попри проблеми з підколінним сухожиллям, набирає форму й уже відзначився результативними діями в останніх турах. Ліверпуль усе ще небезпечний у перехідних фазах, але нестабільність у захисті та стандартах залишається серйозною проблемою.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.58, тоді як потенційний успіх Ліверпуля оцінюється показником 5.75. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.25. \nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Інкап’є — Едегор, Субіменді, Райс — Сака, Йокерес, Троссар\nЛІВЕРПУЛЬ : Аліссон — Бредлі, Конате, ван Дейк, Керкез — Мак Аллістер, Гравенберх — Собослаї, Вірц, Джонс — Гакпо"
    },
    {
        "title": "АПЛ: Дебютний гол Ярмолюка, два вилучення у Евертона, шаленство у Ньюкаслі, втрати очок Астон Вілли та Тоттенгема",
        "image": "https://images.football.ua/i/news/630x373/571/571031.jpg",
        "text": "Брентфорд — Сандерленд 3:0\nГоли: Тьяго, 30, 65, Ярмолюк, 73\n\nБрентфорд: Келлегер — Кайоде (Гікі, 82), Аєр, Коллінз, Генрі — Ярмолюк, Янельт — Єнсен (Гендерсон, 76), -, Шаде — Тьяго (Нельсон, 82)\nСандерленд: Руфс — Г'юм, Мукіеле, Баллард (Циркін, 79), Альдерете (О'Нієн, 83) — Гертрейда (Ніл, 79), Джака — Рігг (Маєнда, 52), Ле Фе, Адінгра (Мандл, 52) — Броббі\nПопередження: Тьяго, Янельт — Г'юм\nВилучення: Кін, 83, Гріліш, 90\nКрістал Пелес — Астон Вілла 0:0\n\nКрістал Пелес: Гендерсон — Канво, Лакруа, Геї — Девенні (Соса, 90), Вортон, Г'юз, Мітчелл — Джонсон, Піно — Матета\nАстон Вілла: Мартінес (Бізот, 46) — Кеш, Конса, Лінделеф, Дінь (Матсен, 73) — Камара (Богард, 81), Тілеманс — Макгінн (Мален, 73), Роджерс, Санчо (Буендія, 65) — Воткінс\nПопередження: Джонсон, Мітчелл"
    },
    {
        "title": "Дубль Шешко дозволив Манчестер Юнайтед зіграти внічию з Бернлі у першому матчі без Аморіма ",
        "image": "https://images.football.ua/i/news/630x373/571/571034.jpg",
        "text": "Манчестер Юнайтед не зміг перервати серію невдалих результатів, зігравши внічию з Бернлі у виїзному матчі англійської Прем’єр-ліги. Зустріч стала першою для манкуніанців після відставки головного тренера Рубена Аморіма та завершилася з рахунком 2:2.\nГосподарі поля вийшли вперед уже на 13-й хвилині — після прострілу з флангу м’яч рикошетом від Айдена Гевена опинився у воротах Манчестер Юнайтед. До перерви Бернлі зберіг мінімальну перевагу.\nВже у другому таймі ініціативу перехопили манкуніанці. Героєм відрізку став Беньямін Шешко, який двічі відзначився на 50-й та 60-й хвилинах, реалізувавши моменти після точних передач партнерів і, здавалося, приніс своїй команді вольову перемогу.\nВтім, Бернлі зумів відповісти. На 66-й хвилині Джейдон Ентоні скористався вільним простором у штрафному майданчику та точним ударом зрівняв рахунок. У подальшому Манчестер Юнайтед мав нагоди вирвати перемогу, але реалізація знову підвела гостей.\nУ підсумку команда під керівництвом тимчасового наставника Даррена Флетчера втретє поспіль зіграла внічию у матчах проти суперників із нижньої частини турнірної таблиці, продовживши невтішну серію без перемог в АПЛ."
    },
    {
        "title": "Челсі у меншості зазнав поразки у принциповому дербі з Фулгемом",
        "image": "https://images.football.ua/i/news/630x373/571/571030.jpg",
        "text": "Фулгем здобув важливу домашню перемогу над Челсі у матчі 21-го туру англійської Прем’єр-ліги, обігравши принципового суперника з рахунком 2:1. Поєдинок на Крейвен Коттедж став серйозним випробуванням для гостей, які понад годину змушені були грати в меншості.\nКлючовим моментом зустрічі стало вилучення Марка Кукурельї на 22-й хвилині — захисник Челсі зірвав прохід Гаррі Вілсона та отримав пряму червону картку. Попри чисельну перевагу, Фулгем довгий час не міг матеріалізувати свій тиск.\nРахунок було відкрито лише після перерви: на 55-й хвилині Рауль Хіменес головою замкнув подачу та вивів господарів уперед. Челсі зумів відповісти на 72-й хвилині — після розіграшу кутового м’яч від стійки відскочив до Деама Делапа, який зрівняв рахунок.\nВтім, вирішальне слово залишилося за Фулгемом. На 81-й хвилині Гаррі Вілсон ефектно обіграв опонента в штрафному майданчику та напівльотом пробив у дальній кут, принісши своїй команді перемогу.\nЗавдяки цьому успіху Фулгем продовжив серію без поразок до п’яти матчів поспіль та наздогнав Челсі за очками в турнірній таблиці. Лондонці ж зазнали болісної поразки та опустилися на восьме місце в чемпіонаті."
    },
    {
        "title": "Реалізований пенальті Голанда не врятував Манчестер Сіті від третьої поспіль нічиєї в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/571/571029.jpg",
        "text": "Манчестер Сіті не зміг перервати серію невдалих результатів в англійській Прем’єр-лізі, зігравши внічию з Брайтоном у матчі 21-го туру — 1:1. Команда Пепа Гвардіоли відкрила рахунок наприкінці першого тайму, однак після перерви дозволила супернику відігратися.\nНа 41-й хвилині Ерлінг Голанд упевнено реалізував пенальті, призначений після фолу на Жеремі Доку. Цей м’яч став ювілейним, 150-м голом норвезького форварда у складі Манчестер Сіті, а також 35 000-м у історії АПЛ.\nПісля перерви господарі мали шанси закріпити перевагу — зокрема, Бернарду Сілва влучив у штангу, а сам Голанд кілька разів загрожував воротам Вербрюггена. Втім, на 60-й хвилині Брайтон зрівняв рахунок: Каору Мітома точним ударом з-за меж штрафного майданчика відновив паритет.\nУ завершальні хвилини команди обмінялися моментами, але вирвати перемогу нікому не вдалося. У підсумку Манчестер Сіті зіграв третю поспіль нічию в чемпіонаті, ще більше ускладнивши своє становище в боротьбі за чемпіонський титул, тоді як Брайтон здобув важливе очко на виїзді.\nМанчестер Сіті — Брайтон 1:1\nГоли: Голанд, 41 (пен) -  Мітома, 60"
    },
    {
        "title": "Артета після матчу з Ліверпулем: У чемпіонській гонці важливо не лише вигравати, а й не програвати",
        "image": "https://images.football.ua/i/news/630x373/571/571101.jpg",
        "text": "Головний тренер Арсеналу Мікель Артета підбив підсумки виїзної нічиєї з Ліверпулем (0:0) у матчі 21-го туру англійської Прем’єр-ліги, яка дозволила лондонцям утримати відрив від найближчих переслідувачів у шість очок.\nІспанський фахівець звернув увагу на різний характер двох таймів та підкреслив, що долю таких поєдинків часто вирішують дрібні деталі.\n\"Ми розуміємо, що все вирішується в нюансах. Тайми були абсолютно різними. У першому ми контролювали гру, але нам бракувало останньої передачі, щоб забити. Після перерви точність роботи з м’ячем погіршилася, і це дало супернику можливості для контратак\", — зазначив Артета.\nТренер Арсеналу також відзначив надійну гру своєї команди в обороні.\n\"Я не впевнений, що по наших воротах був хоча б один удар, якщо не брати до уваги нашу власну помилку в другому таймі. У таких матчах усе може вирішити один момент магії. На Енфілді його створив Собослаї, а цього разу — ні. Якщо ти не можеш перемогти, то маєш не програти\", — підкреслив наставник канонірів.\nОкремо Артета віддав належне Ліверпулю за організованість і пояснив епізод за участі Мартінеллі.\n\"Ліверпуль заслуговує на повагу за те, наскільки організовано він діяв, особливо в першому таймі. Вони були дуже терплячими і добре обирали моменти для пресингу, а в складі є футболісти найвищого рівня — це чинні чемпіони Англії.\nМартінеллі, ймовірно, не знав, що Бредлі був травмований. Я добре знаю Габі — він точно не мав наміру робити щось погане\", — підсумував Артета.\nНагадаємо, Арсенал готовий вступити в гонку за підписання капітана Крістал Пелас."
    },
    {
        "title": "Ямаль — найкращий гравець місяця в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/571/571077.jpg",
        "text": "Вінгера каталонської Барселони Ламіна Ямаля визнано найкращим гравцем чемпіонату Іспанії за підсумками грудня. Про це повідомляє офіційний сайт Ла Ліги.\nМинулого місяця 18-річний іспанець провів на полі 270 хвилин та забив 2 голи.\nНа нагороду також претендували:\nКіліан Мбаппе (Реал) – 270 хвилин на полі, 2 голи, точність пасів – 84,3%, 12 виграних єдиноборств.\nЙонуц Раду (Сельта) – 270 хвилин на полі, 0 пропущених голів.\nКоке (Атлетіко) – 225 хвилин на полі, 2 голи, точність пасів – 90,4%, 12 виграних єдиноборств.\nХерман Валера (Ельче) – 251 хвилина на полі, 2 голи, точність пасів – 86,6%, 23 виграні єдиноборства."
    },
    {
        "title": "Атлетіко Мадрид — Реал Мадрид. Анонс і прогноз на півфінал Суперкубка Іспанії 08.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571007.jpg",
        "text": "Другий півфінал Суперкубка Іспанії в Саудівській Аравії подарує глядачам вогняне мадридське дербі: на стадіоні Кінг Абдулла Спортс Сіті зійдуться Атлетіко та Реал.\nАтлетіко Мадрид — Реал Мадрид\nЧетвер, 8 січня, 21:00, стадіон Кінг Абдулла Спортс Сіті, Джидда\r\nСуперкубок Іспанії, півфінал\r\nПряма трансляція на медіасервісі MEGOGO. \n\nАтлетіко Мадрид прибув до Джидди після виснажливої нічиєї з Реал Сосьєдад (1:1), яка фактично викреслила команду з числа претендентів на титул Ла Ліги. Тепер Суперкубок стає для Дієго Сімеоне одним із пріоритетних шансів на трофей у 2026 році. \"Матрацники\" мають приємні спогади про останню зустріч із сусідами у вересні, коли вони розгромили \"бланкос\" з рахунком 5:2. Проте кадровий стан команди викликає занепокоєння: до травмованих Лангле та Гонсалеса додався Пабло Барріос, який пошкодив ікру. Очікується, що його місце в центрі поля займе Конор Галлагер, а в атаці знову запалюватиме дует Альварес — Серлот.\nРеал Мадрид виграв чотири матчі поспіль. Попри відсутність травмованого Кіліана Мбаппе, \"вершкові\" розтрощили Бетіс (5:1) у минулому турі. Головним відкриттям став юний Гонсало Гарсія, який оформив хет-трик і наразі є головним претендентом на місце в старті. Алонсо прагне виграти свій перший трофей на чолі мадридців, і Суперкубок — ідеальна можливість для цього. Навіть без Едера Мілітао та Браїма Діаса склад Реала виглядає грізно, особливо враховуючи повернення до тренувань Трента Александера-Арнольда та стабільно високий рівень гри Беллінгема та Вінісіуса.\nМадридське дербі зазвичай перетворюється на тактичну дуель із високим градусом напруги. Атлетіко вміє терпіти та вичікувати на помилку суперника, що вони неодноразово доводили у матчах формату \"на виліт\". Реал, у свою чергу, перебуває у кращому ігровому тонусі та прагне реваншу за ганебну поразку в останньому очному поєдинку. \nАтлетіко Мадрид: Облак — Льоренте, Пубіль, Ле Норман, Ганцко — Сімеоне, Галлагер, Коке, Баена — Серлот, Альварес.\nРеал Мадрид: Куртуа — Вальверде, Гюйсен, Рюдігер, Каррерас — Камавінга, Чуамені — Родріго, Беллінгем, Вінісіус — Г. Гарсія.\nНе зіграють: Лангле, Н. Гонсалес, Барріос (Атлетіко Мадрид) — Мбаппе, Мілітао, Б. Діас (Реал Мадрид).\nПід питанням: немає (Атлетіко Мадрид) — Александер-Арнольд, Гюйсен (Реал Мадрид)."
    },
    {
        "title": "Барселона познущалась над Атлетіком у півфіналі Суперкубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/571/571027.jpg",
        "text": "Колись до ідеї проводити матчі Суперкубка Іспанії в розпал сезону взимку ставились дуже обережно, але коли цю подію ще й перенесли до Саудівської Аравії, то все стало на свої місця — там у цю пору року саме задоволення грати у футбол, на що вказав нам чемпіонат світу-2022 в Катарі свого часу. А ще можна потішити самолюбство заможних тамтешніх шейхів, які чергову велику подію в світі футболу змогли затягнути до своєї країни в рамках шаленої підготовки до мундіалю-2034.\nА футбольним уболівальникам, щонайменше, ще чотири роки доведеться змиритись із думкою про те, що чемпіон, віцечемпіон, переможець Кубка Короля та четверта за силою команда Іспанії десь у цій дати визначатимуть сильнішого в турнірі у \"форматі чотирьох\". Минулого сезону каталонська Барселона домінувала на внутрішній арені та зібрала \"золотий дубль\", тож решта ролей у Суперкубку просто розподілилась відповідно до турнірної таблиці. Таким чином, зокрема, баскський Атлетік у якості четвертої команди країни потрапив на \"блаугранас\" у півфіналі.\nКоманда Ернесто Вальверде відверто висловлювалась проти подібних перенесень за географічною ознакою внутрішніх турнірів, і десь посеред першого тайму всі присутні зрозуміли, що \"леви\" не надто були й налаштовані змагатись у Джидді до останнього. Так, починали вони доволі гостро та завзято, але коли пропустили на 22 хвилині від Феррана Торреса, то просто розвалилась.\nКолектив Ганса-Дітера Фліка цим фактором скористався сповна, і просто знищив суперників ще до перерви. Фермін Лопес наштампував дубль асистів та гол, як і Руні Барджі відзначився забитим м’ячем та гольовим пасом на Рафінью, який потім уже на початку другого тайму ще одним голом довів справу до справжнього розгрому доволі легко й невимушено.\nХтось шукав конкурентного футболу цього вечора? Після такого холодного душу розраховувати на щось подібне було б занадто зухвало. Усі присутні це розуміли, тож баскам дали ще трохи моментів для того, щоб спробувати засмутити Жоана Гарсію, але той перебуває в такій формі останнім часом, що просто додатково розім’явся. Обидва тренери теж не надто прагнули додавати інтриги до цієї зустрічі, де все було вирішено фактично за 25 хвилин однією командою.\nФінальний свисток головного арбітра Ісідро Діас де Мера Ескудероса відправив до вирішального матчу за Суперкубок Іспанії каталонську Барселону, де вона зіграє проти сильнішого з мадридської пари Реала та Атлетіко.\nБарселона — Атлетік 5:0\nГоли: Ферран, 22, Фермін, 30, Бардагжі, 34, Рафінья, 38, 52\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде (Мартін, 64) — Педрі (Ольмо, 72), де Йонг (Берналь, 65) — Бардагжі (Ямаль, 72), Рафінья (Рашфорд, 64), Фермін — Торрес.\nАтлетік: Сімон — Аресо, Вівіан, Паредес, Бойро (Лекуе, 57) — Хаурегісар, Рего (Санчес, 61) — Беренгер, Сансет (де Галаррета, 55), Наварро (Гомес, 55) — І. Вільямс (Гурусета, 55)."
    },
    {
        "title": "Циганков — найкращий гравець Жирони у грудні",
        "image": "https://images.football.ua/i/news/630x373/571/571009.jpg",
        "text": "Атакуючого півзахисника національної збірної України Віктора Циганкова визнано найкращим гравцем Жирони за підсумками грудня. Про це повідомила пресслужба каталонського клубу.\nУпродовж грудня 28-річний український вінгер узяв участь у чотирьох матчах у всіх турнірах, у яких відзначився двома забитими м’ячами та зробив вагомий внесок у результати команди.\n\nЗагалом у поточному сезоні Циганков провів за Жирону 14 поєдинків, записавши до свого активу п’ять голів і дві результативні передачі."
    },
    {
        "title": "Стали відомі всі пари 1/8 фіналу Кубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/571/571001.jpg",
        "text": "За результатами жеребкування 1/8 фіналу Кубка Іспанії сформувалися наступні пари:\nДепортиво — Атлетіко Мадрид;\r\nРасинг — Барселона;\r\nКультураль Леонеса — Атлетік Більбао;\r\nАльбасете — Реал Мадрид.\nТакож за вихід у чвертьфінал поборються Бургос — Валенсія, Бетіс — Ельче, Реал Сосьєдад — Осасуна та Алавес — Райо Вальєкано.\nНайпопулярніші матеріали Football.ua у 2025 році\nПроведення матчів цієї стадії заплановане на 13-15 січня. Це будуть перші поєдинки в поточному розіграші турніру, на яких офіційно запрацює система відеоповторів VAR."
    },
    {
        "title": "Барселона — Атлетік Більбао. Анонс і прогноз на півфінал Суперкубка Іспанії 07.01.2026",
        "image": "https://images.football.ua/i/news/630x373/570/570972.jpg",
        "text": "Іспанський футбол тимчасово переїжджає до Саудівської Аравії, де на стадіоні Кінг Абдулла Спортс Сіті в Джидді чинний володар трофею Барселона спробує зробити перший крок до захисту титулу у протистоянні з баскським Атлетіком.\nБарселона — Атлетік Більбао\nСереда, 7 січня, 21:00, стадіон Кінг Абдулла Спортс Сіті, Джидда\r\nСуперкубок Іспанії, півфінал\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона підходить до турніру у статусі беззаперечного фаворита. Підопічні Гансі Фліка видали вражаючу серію з восьми перемог поспіль в усіх турнірах, а остання вікторія в дербі над Еспаньйолом (2:0) закріпила їхнє лідерство у Ла Лізі. \"Синьо-гранатові\" є найбільш титулованим клубом в історії Суперкубка (15 перемог) і не мають наміру зупинятися.\nКадрова ситуація лідера також стабілізувалася: хоча Гаві та Крістенсен все ще поза грою, до складу повернувся Рональд Араухо. Головна інтрига полягає у виборі нападника — чи вийде досвідчений Левандовські з перших хвилин, чи тренер знову довіриться Феррану Торресу, який перебуває у чудовій формі.\nАтлетік переживає не найкращі часи. \"Леви\" посідають лише восьме місце у чемпіонаті та мають серйозні проблеми з реалізацією моментів, що підтвердила нещодавня нічия з Осасуною (1:1). Команда Ернесто Вальверде виграла лише один матч із останніх п'яти, а кадровий стан басків близький до катастрофічного. Через травми та дискваліфікації у Джидді не зіграють ключові захисники Єрай Альварес, Юрі Берчіче та Емерік Лапорт. Весь тягар відповідальності знову ляже на плечі братів Вільямсів, які своєю швидкістю на флангах намагатимуться розхитати високу лінію оборони каталонців. Попри статус аутсайдера, баски пам'ятають успіх 2021 року, коли саме вони відібрали трофей у \"блаугранас\".\nОстанні очні зустрічі цих команд закінчувалися переконливими перемогами Барселони, зокрема розгромом 4:0 у листопаді минулого року. Проте специфіка кубкових матчів на нейтральному полі в Саудівській Аравії часто нівелює різницю у класі. Атлетік традиційно вибудовує щільний блок у центрі поля, розраховуючи на креатив Сансета та контратаки. Барселона ж гратиме першим номером, покладаючись на геній Ямаля та Рафіньї. \nБарселона: Ж. Гарсія — Кунде, Кубарсі, Мартін, Бальде — Е. Гарсія, де Йонг — Ямаль, Педрі, Рафінья — Торрес.\nАтлетік Більбао: Сімон — Горосабель, Вівіан, Паредес, Бойро — Руїс де Галаррета, Хаурегісар — І. Вільямс, Сансет, Н. Вільямс — Гурусета.\nНе зіграють: Крістенсен, Гаві (Барселона) — Єрай Альварес, Берчіче, Лапорт, Прадос, Егілус, Саннаді (Атлетік Більбао).\nПід питанням: Араухо, Левандовські (Барселона) — немає (Атлетік Більбао)."
    },
    {
        "title": "Офіційно: Мбаппе пропустить Суперкубок Іспанії",
        "image": "https://images.football.ua/i/news/630x373/570/570942.jpg",
        "text": "Королівський клуб вирушає на боротьбу за перший трофей 2026 року без свого головного нападника.\nОфіційна заявка Реала на Суперкубок Іспанії підтвердила найгірші побоювання вболівальників — Кіліан Мбаппе виключений зі списку гравців через пошкодження лівого коліна.\nФранцуз, який відчував дискомфорт ще з початку грудня після матчу з Сельтою, не полетить до Саудівської Аравії, щоб повністю відновитися. Він пропустить як півфінал проти Атлетіко (8 січня), так і потенційний фінал.\nПроте є і хороші новини для головного тренера вершкових Шабі Алонсо. Англійський захисник Трент Александер-Арнольд отримав зелене світло від лікарів і потрапив до заявки. Він повністю відновився після травми стегна, яка турбувала його останніми тижнями, і готовий допомогти команді в битві за трофей."
    },
    {
        "title": "Реал у мадридському дербі здобув перепустку на El Clasico в фіналі Суперкубка Іспанії",
        "image": "https://images.football.ua/i/news/630x373/571/571091.jpg",
        "text": "Іспанський футбол на цьому тижні підкорює простори Саудівської Аравії, не без фінансової складової вигоди для представників Ла Ліги, певна річ, і це яскраво помітно за заповнюваністю трибун на матчах \"фіналу чотирьох\" Суперкубка цієї країни. Каталонська Барселона та баскський Атлетік зіграли в одні ворота на користь команди Ганса-Дітера Фліка напередодні (5:0), а от другого учасника майбутнього фіналу треба було визначати вже в більш конкурентній парі двох мадридських команд.\nАтлетіко та Реал уже зустрічались у першому колі поточного сезону Ла Ліги на домашній арені \"матрацників\", і нічого гарного для \"королівського\" клубу з того не вийшло — розгром 2:5. Тож команда Хабі Алонсо цього разу мала прагнути ще й до реваншу. І коли вже на другій хвилині прямим гарматним ударом із штрафного в зоні перед чужими володіннями Вальверде вразив лівий верхній кут чужих воріт, можна було відчути рівень налаштованості Реала на цю гру. Але без помилки Облака під час побудови стінки та розташування на лінії воріт також не обійшлось.\n\"Матрацники\" в підсумку першу половину тайму програли повністю, і найбільш цікавим було спостерігати за протистоянням Баени та Вальверде на фланзі, яке має глибокий позафутбольний бекграунд також. Але в другій частині першої половини команда Дієго Сімеоне повернула собі атакувальний настрій, створивши два класних моменти на другому поверсі для Серлота, але тому спочатку завадив забити Куртуа, а потім форвард і сам схибив із близької відстані.\nЗрозуміло, що аргентинець мав ґрунтовну розмову з власними підопічними в перерві, і на другий тайм Атлетіко вийшов наче й зарядженим на чужі ворота, але при цьому спочатку пропустив у власні, не стримавши Родріго під час передачі Вальверде з глибини правого флангу, а вже потім, так, Серлота нарешті знайшли подачею з флангу чи не в метрі до чужих воріт.\nПісля цього Реал відійшов у глибоку оборону та намагався стримати суперників, які намагались піти від поразки за будь-яку ціну. Особливо гостро було біля воріт Куртуа на останніх хвилинах, коли Льоренте ніяк не міг влучити в площину воріт красивими ударами із середньої відстані, а Грізманн боковими ножицями хоча й влучив, але Куртуа переграти не зумів. І, звичайно, момент Альвареса на останніх секундах, коли м’яч пролетів повз ліву стійку від правого кута воротарського. Команда \"Чоло\" так і не врятувалась.\nУ фінальному матчі за Суперкубок Іспанії мадридський Реал зіграє проти каталонської Барселони в неділю, 11 січня, о 21:00, тоді як мадридський Атлетіко їде додому.\nАтлетіко — Реал Мадрид 1:2\nГоли: Серлот, 58 — Вальверде, 2, Родріго, 55\nАтлетіко: Облак — Льоренте, Руджері (Моліна, 80), Ганцко, Пубіль — Сімеоне, Коке (Джонні, 60), Галлагер (Ле Норман, 46), Баена (Грізманн, 60) — Серлот (Альмада, 74), Альварес.\nРеал Мадрид: Куртуа — Вальверде, Асенсіо (Ф. Гарсія, 69), Рюдігер (Менді, 69), Каррерас — Родріго (Мастантуоно, 87), Камавінга (Себальйос, 87), Чуамені, Беллінгем — Г. Гарсія, Вінісіус (Гюлер, 80)."
    },
    {
        "title": "Лаціо представив нового форварда",
        "image": "https://images.football.ua/i/news/630x373/571/571068.jpg",
        "text": "Лаціо оголосив про підписання контракту з Петаром Ратковим на чотири з половиною роки. Римляни заплатили Ред Булл Зальцбургу за трансфер 22-річного гравця 13 мільйонів євро. Уродженець Белграда та вихованець клубу Бачка-Топола виступав у Австрії з 2023 року. \nOur new n.2️⃣0️⃣#WelcomeRatkov#AvantiLazio pic.twitter.com/oceiHC86dv\nПротягом нинішнього сезону новачок римлян встиг оформити 12 голів та три результативні передачі у 20 поєдинках австрійського чемпіонату та кубка. Така статистика зробила його однією з головних цілей італійського клубу в зимове трансферне вікно. \nТОП-10 угод, які можуть підкорити зимове трансферне вікно\nНа даний момент Лаціо посідає дев’яту сходинку в таблиці Серії А, набравши 25 очок за 19 турів. Команда відстає від топ-6 на вісім балів і розраховує на підсилення атакувальної лінії за допомогою сербського легіонера."
    },
    {
        "title": "Довбик вибув щонайменше на два тижні через травму",
        "image": "https://images.football.ua/i/news/630x373/571/571010.jpg",
        "text": "Нападник Роми Артем Довбик зазнав травми та пропустить щонайменше два тижні. Про це повідомляє Sky Sport Italia.\nУкраїнський форвард отримав ушкодження у поєдинку 19-го туру Серії A проти Лечче, який завершився перемогою римлян з рахунком 2:0. У тому матчі Довбик відзначився забитим м’ячем, перервавши безгольову серію, що тривала понад два місяці.\nЗа інформацією джерела, у Артема діагностовано м’язове ушкодження першого ступеня лівого стегна. Медичний штаб Роми оцінюватиме його стан у динаміці, однак орієнтовний термін відновлення становить не менше двох тижнів.\nЗазначимо, що в поточному сезоні Довбик уже пропускав п’ять матчів чемпіонату Італії через проблеми зі здоров’ям."
    },
    {
        "title": "Ррахмані близький до продовження контракту з Наполі",
        "image": "https://images.football.ua/i/news/630x373/571/571005.jpg",
        "text": "Центральний захисник Амір Ррахмані продовжить свій контракт із Наполі, за даними італійського журналіста Ніколо Скіри. Нова угода буде підписана найближчим часом, а річна зарплата гравця за цим договором складе 3,8 мільйона євро.\nРрахмані вирішив залишитися в Італії, відмовивши представникам клубів із Саудівської Аравії та Туреччини. Повідомляється, що сторони вже узгодили всі основні деталі майбутньої співпраці, і офіційне оголошення є лише питанням часу.\nУ минулому турі чемпіонату захисник допоміг своїй команді здобути перемогу над Лаціо, відзначившись забитим голом. Наразі він є одним із лідерів колективу Антоніо Конте, який продовжує боротьбу за найвищі місця у Серії А."
    },
    {
        "title": "У Ромі назріває конфлікт між Гасперіні та керівництвом клубу",
        "image": "https://images.football.ua/i/news/630x373/570/570995.jpg",
        "text": "У Ромі загострилася внутрішня ситуація: у головного тренера Джан П’єро Гасперіні виникли суперечки зі спортивним директором Фредеріком Массарою.\nКонфлікт став очевидним після чергового туру чемпіонату Італії. Попри перемогу над Лечче (2:0), Гасперіні демонстративно не пішов на спілкування з пресою.\nЗа інформацією журналіста Джанлуки Ді Марціо, таке рішення тренера безпосередньо пов'язане з напруженими стосунками з директором клубу. Сьогодні запланована зустріч сторін для врегулювання ситуації.\nНаразі Рома у 19 турах Серії А набрала 36 пунктів і посідає п'яту сходинку. Лідирує в чемпіонаті Інтер, у якого 39 очок."
    },
    {
        "title": "Довбик може перейти до Наполі",
        "image": "https://images.football.ua/i/news/630x373/570/570946.jpg",
        "text": "Як повідомляє авторитетний італійський інсайдер Джанлука Ді Марціо, Наполі серйозно розглядає кандидатуру українського форварда як підсилення атаки.\nКлючем до цього переходу є доля нинішнього нападника партенопейців — Лоренцо Лукки. Наразі неаполітанський клуб веде активні переговори з лісабонською Бенфікою щодо оренди італійця. Ді Марціо зазначає, що динаміка цих переговорів є позитивною, і сторони близькі до згоди.\nЯкщо Лукка звільнить місце у складі, Наполі буде готовий миттєво звернутися до варіанту з Довбиком. Йдеться про оренду українського нападника.\nЩо важливо, кандидатура Артема не викликає сумнівів у керівництва. Повідомляється, що стиль гри українця дуже імпонує як спортивному директору клубу Джованні Манні, так і головному тренеру Антоніо Конте, який відомий своєю любов'ю до потужних та фактурних форвардів.\nНагадаємо, нещодавно, Артем повністю відновився від мʼязової травми та вже встиг повернутися у склад Роми."
    },
    {
        "title": "Ювентус розпочав офіційні контакти щодо можливого повернення К’єзи — Романо",
        "image": "https://images.football.ua/i/news/630x373/570/570893.jpg",
        "text": "Ювентус зробив офіційний запит, щоб продемонструвати інтерес до вінгера Ліверпуля Федеріко К’єзи з приводу можливого повернення гравця вже під час січневого трансферного вікна. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, туринський клуб планує підписати ще одного флангового атакувального футболіста цієї зими, і кандидатура 28-річного К’єзи високо цінується спортивним керівництвом Ювентуса.\nВодночас переговори перебувають лише на початковій стадії, а ключове слово в потенційній угоді залишається за Ліверпулем і самим гравцем.\nЗазначається, що Федеріко К’єза відкритий до повернення в Ювентус уже цього місяця. Проте можливість трансферу напряму залежить від позиції Ліверпуля, а також від формули та фінансових умов угоди, які стануть вирішальними для туринців.\nРаніше повідомлялося, що Ювентус розглядає варіант оренди К’єзи в рамках зимнього підсилення складу, оскільки клуб прагне креативно підійти до трансферного ринку без значних витрат."
    },
    {
        "title": "Довбик хоче залишити Рому",
        "image": "https://images.football.ua/i/news/630x373/570/570856.jpg",
        "text": "Нападник Роми Артем Довбик готовий покинути римський клуб, повідомляє відомий трансферний журналіст Ніколо Скіра.\nЗа його інформацією, форварда вже запропонували двом клубам Серії А, проте конкретні команди та деталі потенційного переходу поки не розкриваються.\nНапередодні стало відомо про перемовини Роми з Наполі та лісабонською Бенфікою, а в останньому оновленні від італійських ЗМІ згадується й туринський Ювентус.\nНагадаємо, що 10% від майбутнього продажу нападника дістанеться каталонській Жироні.\nУ цьому сезоні на рахунку Артема 15 матчів (594 хвилини), два голи та два асисти."
    },
    {
        "title": "Маліновський повторив асистентський рекорд Шевченка в чемпіонаті Італії",
        "image": "https://images.football.ua/i/news/630x373/571/571096.jpg",
        "text": "Український хавбек Дженоа Руслан Маліновський продовжує вписувати своє ім’я в історію італійського футболу. У матчі 19-го туру Серії А проти Мілана він віддав результативну передачу, яка стала для нього 29-ю за кар’єру в чемпіонаті Італії.\nЦей асист дозволив Маліновському зрівнятися з Андрієм Шевченком у списку українських футболістів з найбільшою кількістю гольових передач у Серії А. Легендарний форвард Мілана також завершив виступи в Італії з показником у 29 асистів.\nЗа даними Transfermarkt, більшість результативних передач Маліновський оформив у складі Аталанти, де провів найяскравіший відрізок італійської кар’єри, а решту додав уже як гравець Дженоа.\nТоп українців за асистами в Серії А:\n29 – Андрій Шевченко (Мілан)\n29 – Руслан Маліновський (Аталанта – 24, Дженоа – 5)\n7 – Олександр Заваров (Ювентус)\n6 – Віктор Коваленко (Спеція – 5, Емполі – 1)\n3 – Артем Довбик (Рома)\n2 – Євген Шахов (Лечче)\n1 – Олексій Михайличенко (Сампдорія)\nРаніше повідомлялось, що півзахисник Ювентуса може стати одноклубником Маліновського."
    },
    {
        "title": "О’Ніл очолив Страсбург після відходу Росіньйора",
        "image": "https://images.football.ua/i/news/630x373/570/570997.jpg",
        "text": "42-річний наставник обійняв посаду головного тренера Страсбурга після того, як команду залишив Ліам Росіньйор. Про це повідомила клубна пресслужба.\nВ англійській Прем'єр-лізі О’Ніл відомий за досвідом роботи в Борнмуті та Вулвергемптоні.\nАнглійський фахівець проведе перше тренування у четвер, 8 січня. Дебютний матч під його керівництвом Страсбург зіграє в суботу, 10 січня, у рамках Кубка Франції.\nУ турнірній таблиці Ліги 1 команда з 24 набраними балами посідає сьому позицію. \nРаніше Страсбур зворушливо попрощався з Росеньйором."
    },
    {
        "title": "ПСЖ визначився із планами на зимове трансферне вікно",
        "image": "https://images.football.ua/i/news/630x373/570/570696.jpg",
        "text": "З'явилася інформація щодо планів ПСЖ на зимовий трансферний період. Керівництво клубу цілком задоволене поточним підбором виконавців, тому покупки у січні вважаються малоймовірними.\nПопри затишшя на ринку зараз, парижани вже закладають фундамент для літньої кампанії. У сферу інтересів клубу потрапили два 17-річні таланти лісабонської Бенфіки — нападник Анісіу Кабрал та півзахисник Рафаель Кінтас. Очікується, що обидва гравці можуть поповнити склад чинного чемпіона Франції найближчим літом.\nПроте ПСЖ доведеться витримати серйозну конкуренцію: за португальськими вундеркіндами також активно стежать Манчестер Юнайтед та Манчестер Сіті.\nНагадаємо, що після 16 турів Ліги 1 ПСЖ посідає другу сходинку в таблиці, відстаючи від лідируючого Ланса лише на один бал. \nРаніше повідомлялося, що Енріке — найкращий клубний тренер року за версією IFFHS."
    },
    {
        "title": "Ніцца орендувала форварда Айнтрахта",
        "image": "https://images.football.ua/i/news/630x373/570/570694.jpg",
        "text": "Центральний нападник франкфуртського Айнтрахта Сеп Ельє Ваї відправився в оренду до Ніцци. Про це офіційно повідомила пресслужба французького клубу. Орендна угода розрахована до завершення поточного сезону, після чого гравець має повернутися до Німеччини.\nЗа перехід 23-річного форварда Айнтрахт отримає 1,5 млн євро. У нинішньому сезоні француз взяв участь у 14 матчах в усіх турнірах, записавши на свій рахунок один забитий м'яч та три гольові передачі.\nДебют Ваї за нову команду може відбутися вже завтра, 3 січня, у домашньому поєдинку 17-го туру Ліги 1 проти Страсбура."
    },
    {
        "title": "Енріке — найкращий клубний тренер року за версією IFFHS",
        "image": "https://images.football.ua/i/news/630x373/570/570376.jpg",
        "text": "Міжнародна федерація футбольної історії та статистики IFFHS на своєму офіційному сайті опублікувала рейтинг найкращих тренерів року.\nСеред клубних наставників на першому місці опинився Луїс Енріке з ПСЖ, який набрав 222 очки.\nДруге місце посів Енцо Мареска з Челсі (60), третє – Ганс-Дітер Флік із Барселони (57). Топ-5 доповнили Венсан Компані з Баварії (42) та Мікель Артета з Арсеналу (24).\nУ рейтингу спеціалістів збірних найкращим вдруге поспіль було визнано Луїса де ла Фуенте (Іспанія) — 136 балів. З ним у першій п'ятірці опинилися Роберто Мартінес (Португалія, 83), Ліонель Скалоні (Аргентина, 59), Столе Сольбаккен (Норвегія, 48) та Томас Тухель (Англія, 41).\nРаніше повідомлялося, що Кейн очолив гонку за найпрестижнішу індивідуальну нагороду, випередивши Голанда та Мбаппе."
    },
    {
        "title": "Пішов з життя колишній тренер Марселя, який перемагав Шахтар",
        "image": "https://images.football.ua/i/news/630x373/570/570322.jpg",
        "text": "У віці 72 років пішов з життя колишній головний тренер Монпельє та Марселя Жан-Луї Гассе. Про це повідомляє офіційний сайт «олімпійців»."
    },
    {
        "title": "Дембеле визнаний найкращим спортсменом Франції у 2025 році",
        "image": "https://images.football.ua/i/news/630x373/570/570296.jpg",
        "text": "Нападника ПСЖ Усмана Дембеле було визнано найкращим спортсменом Франції за підсумками 2025 року за версією авторитетного видання L'Équipe.\nУ боротьбі за нагороду 28-річний француз набрав 803 очки, що дозволило йому випередити плавця Леона Маршана (661) та представника парусного спорту Чарлі Даліна (380).\nТакож додамо, що до топ-10 спортсменів року увійшов ще один футболіст і він також представляє ПСЖ — це форвард Дезіре Дуе, який набрав 71 очко та зайняв дев'яте місце.\nЦього сезону Дембеле провів 18 матчів, у яких забив шість голів та віддав п'ять асистів. Також він отримав Золотий м'яч. На рахунку Дуе 19 зустрічей, шість голів та чотири гольові передачі."
    },
    {
        "title": "Цікава умова ПСЖ може зірвати продовження контракту з Усманом Дембеле",
        "image": "https://images.football.ua/i/news/630x373/570/570204.jpg",
        "text": "Парі Сен-Жермен розпочав переговори щодо продовження контракту з Усманом Дембеле, попри те що чинна угода француза діє до червня 2028 року. Втім, як повідомляє Le Parisien, перемовини можуть зайти в глухий кут через нову фінансову політику клубу.\nЗа інформацією джерела, керівництво ПСЖ на чолі з Нассером Аль-Хелаїфі висуває гравцям, які ведуть переговори про нові контракти, спільну умову: нижча базова зарплата з компенсацією у вигляді підвищених бонусів за індивідуальні та командні досягнення.\nТакий підхід уже застосовується у переговорах з Вілліаном Пачо та Ібраїмом Мбає й є частиною стратегії зі стабілізації фінансів клубу.\nЦя модель не надто влаштовує володаря Золотого м'яча-2025 Дембеле, який має схильність до травм і побоюється втрати доходів у разі проблем зі здоров’ям. За даними Le Parisien, саме цей фактор може стати принциповою розбіжністю сторін, здатною зірвати домовленість.\nЖурналісти проводять паралелі з ситуацією воротаря Джанлуїджі Доннарумми, який не прийняв подібні умови та влітку залишив ПСЖ, перейшовши до Манчестер Сіті."
    },
    {
        "title": "ПСЖ — володар Суперкубка Франції-2026",
        "image": "https://images.football.ua/i/news/630x373/571/571089.jpg",
        "text": "Одного разу французькі футбольні чиновники зібрались разом і поставили до себе питання, чим вони гірше від тих самих колег з Італії та Іспанії, які свої матчі за Суперкубок проводять за межами країни й заробляють на цьому чималі гроші фактично за видовище, яким і має бути футбол. Звичайно, до \"формату чотирьох\" у цьому плані реформи французького футболу ще не дійшли, але всьому свій час.\nНа початку 2026 році в заможних людей із Кувейту знайшлось трохи \"зайвих\" коштів для того, щоб запросити до себе чинного чемпіона та володаря Кубку Франції Парі Сен-Жермен та другу команду за підсумками попереднього сезону, Марсель, та вручити їм по 1 млн євро в якості підйомних за саму участь у вирішальній грі в битві за трофей. А решту залишалось з’ясувати вже безпосередньо на футбольному полі.\nТим часом позиції команди Луїса Енріке на внутрішній арені не те, щоб похитнулись у поточному сезоні, а просто стали не настільки однозначними в плані домінування, як були ще рік тому, коли фантастичні \"червоно-сині\" зібрали всі трофеї, до яких тільки могли дотягнутись. І звітна гра теж починалась так, що почало здаватись, що ще один кубок опиниться в музеї ПСЖ доволі легко.\nОднак швидкий гол Дембеле, який став прямим наслідком жахливої гри в обороні від \"провансальців\" біля власного штрафного, не дозволив команді Енріке захопити впевнене лідерство на футбольному полі. Колектив Роберто Де Дзербі діяв доволі розкуто в позиційних атаках та продовжував зухвалий футбол свого тренера перед власними воротами й не давав можливості обороні парижан підтримувати кількісно атакувальний фронт.\nПри цьому моментів у Марселя за підсумками першого тайму, можливо, навіть і більше було за суперників, але реалізація від Гуїрі, Веа та Грінвуда залишала бажати кращого. Бо принаймні з близької відстані пробивати їм ніхто не дозволяв. У другій половині зустрічі парижани зробили акцент на середину тайму, де найкращим моментом можна було сміливо вважати дальній постріл Дуе перед чужим штрафним у ліву стійку, але під завісу гри ПСЖ почав помітно збавляти оберти.\nІ дарма. Бо на 74 хвилині Шевальє на правому фланзі власних володінь кинувся в ноги Грінвуду, аби зупинити ривок суперника, і таки відправив нападника на газон, а той потім пробив із пенальті в лівий кут, зрівнявши рахунок. За такого футболу, де все могло змінитись за одну мить, парижани догрались і до другої помилки біля власних воріт, голи Марсель невпинно атакував через фланги на останніх хвилинах основного часу, і простріл Траоре з лівого краю таки зрізав у власні ворота Пачо.\nГрати залишалось три хвилини + компенсований час. Небагато, а коли Обамеянг уже заносив ногу на останніх секундах для фінального удару з правого флангу штрафного, то здавалось, що врятуватись команда Луїса Енріке точно не зможе. Але Пачо цього разу допоміг відбитись власній команді й навіть розпочав контратаку, яку завершувало закидання Вітіньї на хід Баркола до лівого флангу штрафного й скидання на порожні ворота для Рамуша. От, хто точно вміє забивати на останніх хвилинах вирішальні м’ячі. Або ж рятівні, як у цьому випадку.\nІ добре, що потім майже одразу почалась серія пенальті. Хоча для Марселя, напевно, погано. Бо в цій лотереї майже все, окрім одного, удари були спрямовані в правий кут воріт, і якщо Шевальє двічі пощастило парирувати постріли О’Райлі та Траоре, то Рульї подібним похизуватись не міг.\nФінальний свисток головного арбітра Тома Леонара з Меца зафіксував перемогу Парі Сен-Жермен у Суперкубку Франції-2026, тоді як Марсель повертається додому з порожніми руками.\n\nПСЖ — Марсель 2:2 (4:1 – пен.)\nГоли: Дембеле, 13, Рамуш, 90+5 — Грінвуд, 76 (пен.), Пачо, 87 (авт.)\nПСЖ: Шевальє — Заїр-Емері (Маюлю, 89), Маркіньйос, Пачо, Мендеш — Невеш, Вітінья, Руїс (Рамуш, 89) — Дуе, Дембеле, Кварацхелія (Баркола, 72).\nМарсель: Рульї — Павар, Балерді, Медіна — Веа (Мурільйо, 77), Кондогбія, Гойб’єрг, Емерсон — Грінвуд (О'Райлі, 90+1), Гуїрі (Обамеянг, 67), Пайшан (Траоре, 68)."
    },
    {
        "title": "Півзахисник РБ Лейпциг розірвав контракт із клубом через смерть брата",
        "image": "https://images.football.ua/i/news/630x373/570/570845.jpg",
        "text": "Словенський центральний півзахисник Кевін Кампль долучився до німецького РБ Лейпциг ще влітку 2017 року.\nВідтоді 35-річний виконавець провів за клуб 283 матчі, забив 10 голів та віддав 23 гольові передачі.\nПроте нещодавно в родині гравця сталась трагедія, пов’язана із смертю його рідного брата.\nЯк наслідок, Кампль не зміг зосередитись на футболі та ухвалив рішення завершити дію контракту з РБ.\n\"Тепер я повністю зосереджусь на своїй родині. Я не виключаю повністю можливості повернутись на поле одного дня в майбутньому, хоча зараз це здається абсолютно нереалістичним.\nЯ хочу проводити набагато більше часу зі своїми близькими\", — заявив словенський футболіст.\nУ цьому сезоні Кампль провів на полі три хвилини в трьох матчах."
    },
    {
        "title": "Баєр у гостях обіграв Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/569/569940.jpg",
        "text": "Леверкузенський Баєр у матчі 15 туру німецької Бундесліги в гостях обіграв Лейпциг із рахунком 3:1.\n\"Бики\" відкрили рахунок на 35 хвилині зусиллями Ксавера Шлагера, проте ще до перерви \"аптекарі\" не лише зрівняли цифри на табло, а й вийшли вперед — авторами голів стали Мартен Тер'є та Патрік Шик.\nОстаточну крапку в матчі поставив Монтрелл Калбрет із голом на сьомій компенсованій хвилині до другого тайму.\nПісля 15 турів Баєр та Лейпциг набрали по 29 очок і займають третє та четверте місця відповідно.\nРБ Лейпциг — Баєр Леверкузен 1:3\nГоли: Шлагер, 35 -  Тер'є, 40, Шик, 44, Калбрет, 90+7.\nРБ Лейпциг: Гулачі — Неделькович (Баку, 70), Орбан, Люкеба, Раум — Баумгартнер, Зайвальд (Бітшіабу, 89), Шлагер — Гардер, Кардосо (Максимович, 70), Гоміс (Вернер, 79).\nБаєр Леверкузен: Флеккен — Андріх, Баде, Белосян — Артур (Васкес, 83), Гарсія, Тілльман, Телла (Кофане, 77) — Тер'є (Тап, 77), Гофманн (Фернандес, 57) — Шик (Калбрет, 77).\nПопередження: Люкеба — Артур, Тап."
    },
    {
        "title": "У битві двох Боруссій вирішальний гол забив Баєр",
        "image": "https://images.football.ua/i/news/630x373/569/569883.jpg",
        "text": "У першому поєдинку 15-го туру німецької Бундесліги Боруссія Дортмунд на своєму полі переграла Боруссію Менхенгладбах з рахунком 2:0. Команда Ніко Ковача продовжила серію впевнених виступів у чемпіонаті, контролюючи хід гри майже протягом усього матчу.\nГосподарі швидко захопили ініціативу й відкрили рахунок уже на 10-й хвилині. Юліан Брандт замкнув точну подачу Нікласа Зюле з правого флангу, ефектно пробивши з льоту. Після цього дортмундці не знижували темпу, створювали моменти та кілька разів були близькі до другого гола, але на перерву команди пішли за мінімальної переваги господарів.\nПісля відпочинку Менхенгладбах намагався активізуватися, однак Боруссія Дортмунд надійно діяла в обороні й не дозволяла супернику створити справжню загрозу. Остаточно долю зустрічі було вирішено вже в компенсований час — на 90+7-й хвилині Максиміліан Баєр, який вийшов на заміну, реалізував передачу Фабіу Сілви та зняв усі питання щодо переможця.\nЗавдяки цій перемозі Боруссія Дортмунд зміцнила свої позиції у верхній частині турнірної таблиці, тоді як Боруссія Менхенгладбах перервала серію виїзних успіхів і залишилася без очок у принциповому дербі."
    },
    {
        "title": "Мусіала вже тренується з основою Баварії",
        "image": "https://images.football.ua/i/news/630x373/569/569655.jpg",
        "text": "Травмований Джамал Мусіала все ближче до відновлення. Як пише пресслужба Баварії, німецький атакувальний півзахисник взяв участь у тренуванні з основним складом клубу.\nНагадаємо, що футболіст досі не грав у новому сезоні, оскільки влітку на Клубному чемпіонаті світу він зламав малогомілкову кістку та вивихнув щиколотку.\nЩоправда, тренування Мусіали з основою тривало недовго. Разом із партнерами по команді він провів розминку, зробив кілька вправ, а після знову повернувся до індивідуального відновлення. За підсумком 14 турів Баварія з відривом у дев'ять очок від другого місця лідирує в Бундеслізі. \nРаніше повідомлялося, що Ноєр пропустить залишок року через травму."
    },
    {
        "title": "РБ Лейпциг відкрив тур Бундесліги поразкою від Уніона Берлін",
        "image": "https://images.football.ua/i/news/630x373/569/569418.jpg",
        "text": "Уніон Берлін у рідних стінах переграв РБ Лейпциг у стартовому матчі 14-го туру Бундесліги, продемонструвавши максимально ефективний футбол у другому таймі. Попри те, що команда Оле Вернера більше контролювала м’яч, саме берлінці були гострішими та краще реалізували свої моменти.\nПісля рівного та жорсткого першого тайму гра «спалахнула» після перерви. На 57-й хвилині Олівер Берк відкрив рахунок красивим ударом у верхній кут. Лейпциг відповів майже одразу — свіжий Гоміс забив через дві хвилини після виходу на поле.\nАле Уніон не зупинився. На 64-й хвилині Анса замкнув подачу Тріммеля та знову вивів господарів уперед. Лейпциг тиснув, але пробити впевнену оборону берлінців більше не зміг. А в компенсований час Скарке поставив крапку — 3:1.\nЦя перемога стала для Уніона п’ятою в сезоні та дозволила відірватися від зони вильоту. Лейпциг же знову не зумів підтвердити свій статус фаворита на виїзді.\nУніон Берлін — РБ Лейпциг 3:1\nГоли: Берк, 57, Анса, 64, Скарке, 90+3 -  Гоміс, 60"
    },
    {
        "title": "Олісе — найкращий гравець Бундесліги у листопаді",
        "image": "https://images.football.ua/i/news/630x373/569/569367.jpg",
        "text": "Вінгера мюнхенської Баварії Майкла Олісе визнано найкращим гравцем німецької Бундесліги за підсумками листопада. Про це повідомляє прес-служба ліги.\nУ боротьбі за нагороду 24-річний француз випередив Деніза Ундава (Штутгарт), Яна Діоманде (РБ Лейпциг), Ваутера Бюргера (Гоффенгайм), Ібрагіма Мазу (Баєр) та Данільо Доехі (Уніон).\nМинулого місяця Олісе провів п'ять поєдинків у чемпіонаті Німеччини, в яких забив два м'ячі та віддав п'ять гольових передач.\nНинішнього сезону Майкл відіграв 28 матчів у всіх турнірах, у яких забив 12 голів та віддав 16 асистів.\nПісля 13 турів Баварія лідирує у Бундеслізі, випереджаючи Лейпциг на вісім очок. Свій наступний матч команда Венсана Компані проведе проти Майнца — гра запланована на 14 грудня."
    },
    {
        "title": "Баварія готова продати Бої в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/568/568762.jpg",
        "text": "Баварія може розлучитися з французьким захисником Сашою Бої вже в зимове трансферне вікно. Про це інформує видання Bild.\nМюнхенці готові відпустити 25-річного француза, якщо отримають пропозицію у розмірі не менше 15 мільйонів євро. Захисник привернув увагу Крістал Пелес, проте англійський клуб хоче взяти гравця в оренду, а не купувати відразу.\nСаша Бої став гравцем Баварії у 2024 році. У поточному сезоні він зіграв у 14 матчах у всіх турнірах і записав на свій рахунок одну результативну передачу. Його чинний трудовий договір розрахований до кінця сезону-2027/28. \nРаніше повідомлялося, що Бенфіка зацікавлена у трансфері захисника Баварії."
    },
    {
        "title": "Баварія близька до продовження контракту з Гнабрі",
        "image": "https://images.football.ua/i/news/630x373/570/570996.jpg",
        "text": "Вінгер мюнхенської Баварії Серж Гнабрі з великою ймовірністю продовжить свої виступи за клуб.\nЗа інформацією авторитетного інсайдера Фабріціо Романо, переговорний процес між сторонами вийшов на фінішну пряму. Очікується, що найближчим часом будуть узгоджені останні формальності, після чого 30-річний футболіст підпише контракт, розрахований до червня 2028 року.\nГнабрі захищає кольори Баварії з 2017 року і залишається важливою фігурою в тактичних побудовах команди.\nУ нинішньому сезоні він взяв участь у 21 матчі з урахуванням усіх турнірів, забив п'ять м'ячів і став автором восьми результативних передач. Діючий трудовий договір Гнабрі з Баварією розрахований до найближчого літа. \nРаніше повідомлялося, що Баварія приєдналася до списку зацікавлених у Діоманде."
    }
]