[
    {
        "title": "Арсенал не втримав перемогу в кінцівці матчу проти Сандерленда",
        "image": "https://images.football.ua/i/news/630x373/567/567069.jpg",
        "text": "У 11 турі чемпіонату Англії Сандерленд на власному полі приймав лондонський Арсенал. Поєдинок видався бойовим і завершився з рахунком 2:2, при цьому господарі зрівняли рахунок вже у доданий арбітром час.\nСандерленд зумів відзначитися зусиллями Деніела Балларда та Браяна Броббі, тоді як Арсенал відповів голами Букайо Сака і Леандро Троссара. Лондонці тримали перевагу до завершення основного часу, але втратили два очки на останніх секундах гри.\nПопри нічию, Арсенал продовжує утримувати перше місце у турнірній таблиці з 26 очками. Сандерленд після здобутого результату має 19 балів і розташовується на третій позиції.\nСандерленд — Арсенал 2:2\nГоли: Баллард, 36, Броббі, 90+4 -  Сака, 54, Троссар, 74\nСандерленд: Руфс — Г'юм, Мукіеле, Баллард, Гертрейда (Маєнда, 87), Мандава — Траоре (Тальбі, 64), Джака, Садікі, Ле Фе (Адінгра, 64) — Іcідор (Броббі, 63)\nАрсенал: Рая — Тімбер, Саліба, Магальяес, Калафіорі — Езе (Москера, 88), Субіменді, Райс — Сака, Меріно, Троссар\nПопередження: Джака, Мандава — Субіменді"
    },
    {
        "title": "Тоттенгем та Манчестер Юнайтед з емоційними кульбітами наприкінці так і не посягнули на другу сходинку АПЛ",
        "image": "https://images.football.ua/i/news/630x373/567/567046.jpg",
        "text": "Організатори англійської Прем’єр-ліги вирішили влаштувати нам розкішні футбольні вихідні напередодні відходу на листопадову міжнародну перерву, і тому одинадцятий тур національної першості розпочинався одразу з поєдинку, який за інших обставин міг би й вважатись узагалі центральним. А як інакше, коли його учасники розігрували поміж собою можливість хоча б на певну кількість часу забратись аж на другу сходинку турнірної таблиці.\nАле ця опція була доступна виключно переможцям, хоча й без того лондонському Тоттенгему та Манчестер Юнайтед було, про що поговорити поміж собою. Як-не-як, перед нами були переможець та фіналіст, у відповідному порядку, попереднього розіграшу Ліги Європи УЄФА, тож команда Рубена Аморіма завітала до столиці за до певної міри реваншем.\n\"Шпори\", зрозуміло, на правах господарів поля прагнули одразу розставити акценти щодо власного атакувального футболу, але суперники їм цього зробити не дали. Приблизно пів години команди шукали підходи до воріт по обидва боки поля, і за цей період міг запам’ятатись хіба що невдалий удар головою від Рішарлісона на завершення подачі з правого флангу.\nА от заключну третину першого тайму \"Червоні дияволи\" зуміли відкрити власним забитим м’ячем. На 32 хвилині широка атака з подачами з обох боків поля завершилась ударом головою від Мбемо, якого Діалло знайшов на дальній навісом із правого краю атаки. Цей м’яч дозволив гостям у подальшому заспокоїти гру й зрештою залишити за собою перший тайм.\nЗрозуміло, що Томас Франк на подібний розвиток подій не міг не зреагувати. Керманич Тоттенгема зробив заміну поперерві, випустивши Одобера, і це виявився крок, який зіграє свою роль у подальшому за ходом гри. Але спочатку \"шпори\" тиснули настільки несамовито, що Юнайтед залишалось просто подякувати Ламменсу, що суперники не відігрались та вийшли вперед за рахунком раніше, аніж вони це в підсумку таки зробили.\nВидовищні порятунки воріт від голкіпера Юнайтед у підсумку були майже нівельовані м’ячами від Теля та того-таки Рішарлісона наприкінці гри. Першому з лівого флангу асистував прострілом Удогі, а другому пощастило підставитись під дальній удар Одобера. Бразилець при цьому навіть футболку зняв під час святкування, бо думав, що на його м’ячі гру можна завершувати. А от і ні! За п’ять хвилин потому та фактично за кілька миттєвостей до завершення компенсованого часу подачу кутового з лівого флангу від Бруну Фернандеша завершив на дальній де Лігт. І от він якраз святкував більш стримано.\nУ наступному турі лондонський Тоттенгем зіграє гостьове дербі проти Арсеналу, а Манчестер Юнайтед прийматиме Евертон.\n\r\nТоттенгем — Манчестер Юнайтед 2:2\nГоли: Тель, 84, Рішарлісон, 90+1 — Мбемо, 32, де Лігт, 90+6\nТоттенгем: Вікаріо — Порро (Удогі, 67), Ромеро (Дансо, 87), ван де Вен, Спенс — Палінья (Бентанкур, 79), Сарр — Коло Муані (Одобер, 46), Сімонс (Тель, 79), Джонсон — Рішарлісон."
    },
    {
        "title": "Тоттенгем — Манчестер Юнайтед. Анонс і прогноз на матч АПЛ 08.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566968.jpg",
        "text": "У Північному Лондоні знову гаряче: Тоттенгем прийматиме Манчестер Юнайтед в одному з головних матчів 11-го туру АПЛ. Обидві команди мають по 17 очок і йдуть поряд у таблиці — шоста та восьма позиції відповідно. Для кожної з них цей поєдинок — шанс піднятися вище та заявити про готовність боротися за Лігу чемпіонів. Після торішнього фіналу Ліги Європи, де \"шпори\" перемогли \"червоних дияволів\", суперництво між цими клубами вийшло вже на новий рівень.\nСУБОТА, 8 ЛИСТОПАДА, 14:30 ▪️ ТОТТЕНГЕМ ГОТСПУР СТЕДІУМ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — СЕМ БАРРОТТ ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля нищівної критики за домашню поразку від Челсі минулими вихідними (0:1) Тоттенгем зміг реабілітуватися, розгромивши Копенгаген у Лізі чемпіонів. Команда Томаса Франка нагадала, що навіть у кризові моменти здатна вибухнути. Особливо та традиційно вразив Міккі ван де Вен, який самотужки пробіг усе поле й забив один із найефектніших голів сезону. Утім, стабільність залишається головною проблемою \"шпор\". Вони програли дев’ять домашніх матчів у 2025 році — більше за будь-кого в АПЛ. І тепер мають довести, що лондонські трибуни — не прокляття, а все ж таки фортеця.\n\nКадрова ситуація у Тоттенгема далека від ідеалу: поза грою залишаються Меддісон, Кулусевські, Соланке, Біссума, Девіс і Бергвалль. Під питанням участь Кудуса, тож свій шанс точно отримають Рішарлісон і Хаві Сімонс, якщо напередодні не будь якихось нових травм. Франк розраховує на лідерські якості Паліньї, який після невдалого періоду в мюнхенській Баварії відроджується в АПЛ, і чекає на повторення атакувального феєрверку.\nМанчестер Юнайтед під керівництвом Рубена Аморіма потроху повертається до життя. Після осічки з Брентфордом команда видала серію з трьох перемог і нічию 2:2 проти Ноттінгем Форест. І хоч той самий фанат МЮ знову залишився без стрижки, у тому матчі яскраво проявив себе Амад Діалло — забив розкішний м’яч, що врятував \"червоних дияволів\" від поразки. В атаці Юнайтед додав у гостроті: клуб має одну з найкращих статистик за кількістю ударів у лізі, а Бруну Фернандеш уже двічі поспіль асистував у виїзних іграх. Португалець прагне зробити це втретє поспіль — уперше з листопада 2020-го.\n\nАморім знайшов певний баланс після провального факту — це факт: Ламменс надійно стоїть у воротах, трійка Йоро — Де Лігт — Шоу додає впевненості, а трио Мбемо — Кунья — Шешко все частіше змушує суперників нервувати. Єдиний кадровий мінус — відсутність Лісандро Мартінеса, який ще відновлюється після травми коліна, проте вже потроху тренується. Але в цілому Юнайтед виглядає згуртованим і голодним до реваншу за сім матчів без перемог над лондонцями.\nЗа версією букмекерів, сьогодні трохи більше шансів на успіх мають підопічні Рубена Аморіма. Так, на перемогу Манчестер Юнайтед в основний час пропонується коефіцієнт 2.58, тоді як потенційний успіх Тоттенгема оцінюється показником 2.71. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.56. \nТОТТЕНГЕМ : Вікаріо — Порро, Ромеро, ван де Вен, Спенс — Бентанкур, Палінья, Сарр — Кудус, Рішарлісон, Сімонс\nМАНЧЕСТЕР ЮНАЙТЕД : Ламменс — Йоро, де Лігт, Шоу — Амад, Каземіро, Фернандеш, Далот — Мбемо, Кунья, Шешко"
    },
    {
        "title": "Челсі — Вулвергемптон. Анонс і прогноз на матч АПЛ 08.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566982.jpg",
        "text": "Після виснажливої поїздки до Азербайджану та нервового матчу з Карабахом, Челсі повертається на Стемфорд Брідж, аби прийняти відчайдушного аутсайдера — Вулвергемптон. Лондонці продовжують балансувати між прогресом і нестабільністю, тоді як гості шукають новий початок після звільнення Вітора Перейри. \nСУБОТА, 8 ЛИСТОПАДА, 22:00 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ЕНДРЮ КІТЧЕН ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nКоманда Енцо Марески намагається поступово знайти власний ритм. У Прем’єр-лізі \"сині\" виграли три з останніх чотирьох матчів і завдяки різниці забитих та пропущених піднялися на сьоме місце. Вражає статистика — лише 14,4% часу у сезоні Челсі проводив у статусі команди, що програє. Кращий показник лише у Крістал Пелес. Та стабільність усе ще потребує зміцнення: гра з Карабахом (2:2) показала, що концентрації не завжди вистачає \"пенсіонерам\" на всі 90 хвилин.\n\nМинулого туру Челсі мінімально обіграв Тоттенгем (1:0), створивши понад 3,5 очікуваних голи — один із найкращих показників команди під керівництвом Марески. Центральна трійка Джеймс — Кайседо — Енцо знову контролювала все в середині поля, а Жуан Педро продовжує набирати форму, маючи шість результативних дій у дев’яти останніх матчах. Лондонці знову можуть розраховувати на Ліама Делапа, який відбув дискваліфікацію, а Педру Нету має шанс зіграти проти свого колишнього клубу після незначного ушкодження.\nСитуація ж \"вовків\" — катастрофічна. Команда набрала лише два очки у десяти турах і ще жодного разу не перемагала. Це найгірший старт клубу у Прем’єр-лізі за всю історію, що закономірно коштувало роботи Вітору Перейрі, з яким ще нещодавно продовжували контракт. Тимчасово команду готують тренери молодіжного складу Джеймс Коллінз і Річард Вокер, а фаворитом на пост головного тренера вважають наставника Мідлсбро Роба Едвардса, який встиг нещодавно трохи пошуміти в АПЛ на чолі Лутона.\n\nВулвергемптон програв чотири матчі поспіль із загальним рахунком 1:11 і провів 59% ігрового часу у ролі наздоганяючого — найгірший показник серед усіх клубів ліги. Команда втратила впевненість, структуру і мотивацію. Попри це, нещодавня кубкова дуель з Челсі (3:4) показала, що у \"вовків\" є характер (ауф) — тоді вони змогли тричі пробити оборону лондонців. Цього разу ключовими будуть стандарти: Челсі пропустив уже понад шість очікуваних голів після подач, і саме тут гості можуть шукати свій шанс.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.37, тоді як потенційний успіх Вулвергемптона оцінюється показником 8.40. Ймовірність нічийного результату представлена ​​коефіцієнтом 5.25. \nЧЕЛСІ : Санчес — Гюсто, Фофана, Чалоба, Кукурелья — Кайседо, Енцо — Нету, Жуан Педро, Гарначо — Делап\nВУЛВЕРГЕМПТОН : Джонстон — Тоті, Крейчі, С. Буено — Чачуача, Андре, Гомес, Г. Буено — Мунетсі, Бельгаард — Странд Ларсен"
    },
    {
        "title": "Сандерленд — Арсенал. Анонс і прогноз на матч АПЛ 08.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566978.jpg",
        "text": "У рамках одинадцятого туру англійської Прем'єр-ліги між собою зійдуться головне відкриття сезону та беззаперечний лідер чемпіонату — Сандерленд та лондонський Арсенал. Лідер \"чорних котів\" Граніт Джака зустрінеться зі своїм колишнім клубом, тому градус протистояння обіцяє бути на високому рівні.\nСУБОТА, 8 ЛИСТОПАДА, 19:30 ▪️ СТЕДІУМ ОФ ЛАЙТ, САНДЕРЛЕНД ▪️ ГОЛОВНИЙ АРБІТР — КРЕЙГ ПОУСОН▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля багаторічного очікування Сандерленд повернувся в еліту англійського футболу — і зробив це дуже гучно. Команда Режиса Ле Брі не просто адаптувалася до темпу Прем’єр-ліги, а стала однією з найяскравіших сенсацій сезону. Уже через десять турів \"чорні коти\" посідають четверту сходинку таблиці та приймають лідера чемпіонату на рідному Стедіум оф Лайт. Історія Граніта Джаки — центральна сюжетна лінія майбутнього поєдинку: колишній капітан Арсеналу тепер веде вперед Сандерленд і мріє зіпсувати чемпіонські плани старому клубу, з яким його поєднує велика історія.\n\nДомашня арена стала справжньою фортецею для \"котів\": команда ще не програвала тут у Прем’єр-лізі цього сезону, здобувши три перемоги та двічі зігравши внічию. Минулого туру Сандерленд вирвав нічию 1:1 проти Евертона завдяки першому голу Джаки в новій формі. Колектив Ле Брі впевнено перевершує очікування, випереджаючи Манчестер Юнайтед, Челсі та Астон Віллу. Попри кадрові втрати — відсутність Алесе, Серкіна й Альдерете — команда зберігає організацію, характер, атакувальний драйв та має великі амбіції.\nАрсенал під керівництвом Мікеля Артети демонструє стабільність, про яку лише мріють конкуренти. \"Каноніри\" не пропускають упродовж восьми матчів поспіль у всіх турнірах — рекорд, якого не було понад століття. Посеред тижня вони спокійно розібралися зі Славією (3:0) у Лізі чемпіонів, а раніше впевнено здолали Бернлі (2:0), утримуючи шестиочкову перевагу над Манчестер Сіті. Оборона Арсенала — взагалі зараз еталон сучасного футболу: команда пропускає менше двох ударів у площину воріт за гру, що є найкращим показником в історії Прем'єр-ліги. Про \"читерські\" кутові лондонців також всі давно знають, але знайти їм противагу вдається одиницям.\n\nПопри відсутність Віктора Йокереса, який травмувався, атака лондонців не втратила гостроти. Мікель Меріно успішно підмінив шведа в центрі нападу, тоді як Букайо Сака та Леандро Троссар забезпечують флангову динаміку. На новому рівні також заграв Габріел Мартінеллі, якого критикували у минулому сезоні. У центрі поля знову зіграє Мартін Субіменді, а компанію йому складуть Деклан Райс та Еберечі Езе — одна з найбільш збалансованих тріо серед усіх клубів Англії.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.41, тоді як потенційний успіх Сандерленда оцінюється показником 7.80. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.98. \nСАНДЕРЛЕНД : Руфс — Г’юм, Мукіеле, Баллард, Гертрейда, Рейнілдо — Джака, Садікі — Бертран Траоре, Ісідор, Ле Фе\nАРСЕНАЛ : Рая — Тімбер, Саліба, Габріел, Калафіорі — Езе, Субіменді, Райс — Сака, Меріно, Троссар"
    },
    {
        "title": "Браян Мбемо — гравець жовтня в АПЛ",
        "image": "https://images.football.ua/i/news/630x373/566/566956.png",
        "text": "Форвард МЮ Браян Мбемо отримав нагороду EA SPORTS Player of the Month за підсумками жовтня 2025 року. Для 26-річного футболіста це перше подібне визнання в його кар’єрі в англійській Прем’єр-лізі.\nПротягом місяця Мбемо став автором чотирьох результативних дій у чемпіонаті. Його внесок дозволив Манчестер Юнайтед здобути три поспіль перемоги, чого клуб не досягав із лютого 2024 року.\nВінгер розпочав жовтень із гольової передачі на Мейсона Маунта в матчі проти Сандерленда (2:0). У поєдинку з Ліверпулем він відкрив рахунок вже на другій хвилині, забезпечивши Манчестер Юнайтед першу виїзну перемогу на Енфілді з 2015 року. Завершив місяць Мбеумо дублем у зустрічі з Брайтоном (4:2), що вивело його на позицію найкращого бомбардира команди у чемпіонаті з чотирма голами.\nМбемо став першим гравцем Манчестер Юнайтед із березня 2025 року, хто здобув звання гравця місяця (тоді відзначився Бруну Фернандеш). Футболіст випередив сімох номінантів у фінальному голосуванні, в якому враховувалися голоси вболівальників та експертної комісії.\nНагадаємо, тренером місяця став наставник МЮ Рубен Аморім."
    },
    {
        "title": "Ярмолюк у фокусі Тоттенгема",
        "image": "https://images.football.ua/i/news/630x373/566/566827.jpg",
        "text": "Український півзахисник Брентфорда Єгор Ярмолюк опинився у сфері інтересів Тоттенгема, повідомляє The Boy Hotspur.\nЗа інформацією джерела, у лондонському клубі вважають 21-річного хавбека ідеальним кандидатом для посилення центральної лінії. Скаути “шпор” залишилися в захваті від його гри та можуть спробувати підписати футболіста вже в січні 2026 року.\nВтім, Брентфорд не має наміру продавати українця посеред сезону, якщо не отримає щонайменше 30 мільйонів фунтів стерлінгів. Портал Transfermarkt оцінює його в 15 мільйонів євро.\nПісля 10 турів Брентфорд займає 12-те місце в таблиці АПЛ, тоді як Тоттенгем йде шостим."
    },
    {
        "title": "Манчестер Сіті — Ліверпуль. Анонс і прогноз на матч АПЛ 09.11.2025",
        "image": "https://images.football.ua/i/news/630x373/567/567084.jpg",
        "text": "Центральне протистояння туру подарує футбольному світу нову главу у суперництві, що вже давно стало культовим  для англійської Прем'єр-ліги. Манчестер Сіті та Ліверпуль — дві команди, які ділять між собою останні вісім титулів чемпіонів Англії, — зійдуться в очній дуелі, що може серйозно вплинути на розклади у боротьбі за перше місце. Для Пепа Гвардіоли цей матч стане ювілейним — 1000-м у його тренерській кар’єрі, і кращого суперника для такої дати годі й вигадати.\nНЕДІЛЯ, 9 ЛИСТОПАДА, 18:30 ▪️ ЕТІХАД СТЕДІУМ, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — КРІС КАВАНА ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nПісля не надто стабільного старту сезону Манчестер Сіті знову набирає обертів. Перемога над Боруссією Дортмунд у Лізі чемпіонів (4:1) і впевнений розгром Борнмута у Прем'єр-лізі лише підтвердили, що \"містяни\" потроху повертають колишні блиск та силу. Колись найкращий гравець сезону АПЛ Філ Фоден розквітає у ролі мозкового центру атаки, а Ерлінг Голанд знову нестримний — дві його чергові переможні бомби повернули команді статус грізного претендента на титул. Якщо норвезький форвард заб’є двічі, він стане найшвидшим гравцем в історії АПЛ, який досяг позначки у 100 голів. Потужно? Ще й як!\n\nГвардіола, ймовірно, сьогодні не ризикуватиме здоров’ям Родрі, який повернувся до тренувань, а центр поля вже традиційно довірить дуету Бернарду Сілва — Ніко Гонсалес. У захисті очікується стабільність — Рубен Діаш та Йошко Гвардіол, тоді як фланги енергійно закриють Нунеш і молодий Ніко О’Райлі, який отримає непросте завдання стримати Салаха. І звісно, у Гвардіоли є ще один новий козир — Раян Шеркі, який стає все більш помітною фігурою у побудовах атаки \"містян\".\nНа протилежному боці — чемпіон країни, який пережив кризу, але, здається, знову почина виходити на свій пік. Після серії невдач команда Арне Слота знову переможно заграла: 2:0 з Астон Віллою та 1:0 з Реалом Мадрид на Енфілді стали знаковими кроками до відновлення довіри до нідерландського фахівця, на якого чинився неабиякий тиск в останні тижні. У центрі поля Гравенберх, Мак Аллістер і Собослаї знову створюють ту саму енергію, що принесла \"червоним\" тріумф минулого сезону. Повернення першого до складу взагалі стало свіжим ковтком повітря для чинних чемпіонів.\n\nЛіверпуль чудово знає, як приборкати Ман Сіті — минулого сезону команда двічі обіграла \"містян\" з рахунком 2:0. Проте цього разу виклик буде ще серйозніший: без травмованого Алісона, без Фрімпонга, зате з Мамардашвілі у воротах. В атаці знову має засяяти Мохамед Салах, що вже має 250 голів за клуб, і новачок Юго Екітіке, який стрімко адаптувався до англійського футболу та демонструє себе набагато краще, ніж рекордний трансфер АПЛ Александер Ісак.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Пепа Гвардіоли. Так, на перемогу Манчестер Сіті в основний час пропонується коефіцієнт 1.92, тоді як потенційний успіх Ліверпуля оцінюється показником 3.74. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.00. \nМАНЧЕСТЕР СІТІ : Доннарумма — Нунеш, Діаш, Гвардіол, О'Райлі — Ніко Гонсалес — Шеркі, Бернарду Сілва, Фоден, Доку — Голанд\nЛІВЕРПУЛЬ : Мамардашвілі — Бредлі, Конате, ван Дейк, Керкез — Гравенберх, Мак Аллістер — Салах, Собослаї, Вірц — Екітіке"
    },
    {
        "title": "Ла Ліга-2025/26, 12 тур. Анонси поєдинків та головні інтриги",
        "image": "https://images.football.ua/i/news/630x373/566/566817.jpg",
        "text": "Відсьогодні й до понеділка, 10 листопада, мають відбутися всі десять матчів 12-го туру іспанської Ла Ліги-2025/26. Відкриють його на Естадіо Мартінес Валеро в Ельче, де місцевий однойменний клуб прийматиме Реал Сосьєдад.\nСлідкуйте за поєдинками на Football.ua.\n12 тур. 07.11.2025\n12 тур. 08.11.2025\n12 тур. 09.11.2025\n[*] — положення в турнірній таблиці\nП'ятниця, 7 листопада, 22:00. Естадіо Мартінес Валеро, Ельче\nЗазнавши очікуваної виїзної поразки від Барселони (1:3) Ельче продовжив свою безвиграшну серію в Ла Лізі до чотирьох матчів (1Н, 3П). З усіх учасників турніру тільки Валенсія перебуває в гіршій формі (2Н, 4П), ніж колектив Едера Сарабії. Однак варто зауважити, що невдачі переслідують Ельче саме на виїзді, тоді як удома клуб досі непереможний (3В, 2Н).\nОфіційним беттінг-партнером Ла Ліги в України є букмекерська компанія betking.\n\nСубота, 8 листопада, 15:00. Естадіо Муніципаль де Монтіліві, Жирона\nСтраждання Жирони в новому сезоні чемпіонату нещодавно продовжилися виїзною поразкою від Хетафе (1:2). Перед майбутньою дуеллю з Алавесом прихильників команди Мічела має заспокоювати той факт, що п'ять із семи очок вона набрала саме вдома, тоді як суботні гості у своїх виїзних поєдинках не надто переконливі.\n\nКолектив Едуардо Коудета минулої неділі вдома впорався з Еспаньйолом (2:1) і тепер має намір ще більше наблизитися до топ-6. У XXI столітті Алавес тричі обіграв Жирону на виїзді (виключно матчі чемпіонатів, також три поразки й дві нічиї), зокрема здолавши її з рахунком 1:0 у квітні 2025 року. Тим не менш, цілком не виключено, що в суботу господарі поля зможуть набрати бодай один заліковий бал.\nСубота, 8 листопада, 17:15. Рамон Санчес Пісхуан, Севілья\nПісля гучного розгрому Барселони вдома (4:1) Севілья Матіаса Алмейди зазнала трьох поспіль поразок — найгірший показник попередніх трьох турів Ла Ліги серед усіх її учасників. Не додає впевненості клубу з однойменного міста й безвиграшна серія в матчах проти Осасуни в чемпіонаті (4Н, 3П). Хоча погана виїзна форма суперника дозволяє Севільї сподіватися на успіх у суботу.\n\nОсасуна не впоралася з Реалом Ов'єдо на виїзді (0:0), продовживши свою серію без перемог поза власним полем у Ла Лізі до дев'яти матчів (3Н, 6П). У шести виїзних поєдинках нової кампанії чемпіонату колектив Алессіо Ліші відзначився тільки одним голом, але й той не врятував клуб із Памплони від поразки Вільярреалу (1:2) у вересні.\nСубота, 8 листопада, 19:30. Ер-Ріяд Ейр Метрополітано, Мадрид\nПовний анонс цього протистояння читайте на нашому сайті вранці 08.11.2025.\n\nСубота, 8 листопада, 22:00. RCDE Стедіум, Корнелья-де-Льобрегат/Ель-Прат-де-Льобрегат\nТуром раніше можливі єврокубкові амбіції Еспаньйола Маноло Гонсалеса знову зазнали удару. Цього разу внаслідок виїзної поразки від Алавеса (1:2). У попередніх п'яти матчах проти Вільярреала клуб із Барселони зазнав п'яти поразок, тож у суботу він сподіватиметься уникнути погіршення цієї статистики й набрати бодай один заліковий бал.\n\nВільярреал серед тижня сенсаційно поступився Пафосу на Кіпрі (0:1) у Лізі чемпіонів. У той же час на внутрішній арені справи команди Марселіно йдуть помітно краще. Зараз Вільярреал на порозі трьох поспіль \"сухих\" звитяг у Ла Лізі, чого клубу не вдавалося досягнути із серпня 2022 року. Потенціал гостей вищий за наявний у господарів поля, та чи не завадить їм єврокубкова втома — дізнаємося в суботу ввечері.\nНеділя, 9 листопада, 15:00. Естадіо Сан Мамес, Більбао\nАтлетік Більбао знову не впорався з Реалом Сосьєдад у виїзному баскському дербі (2:3), а потім ще й поступився Ньюкасл Юнайтед в Англії (0:2) у Лізі чемпіонів. Вдруге за сезон команда Ернесто Вальверде зазнала трьох поспіль поразок у всіх турнірах. Проте, вкрай нетипова для Атлетіка Більбао ситуація може бути виправлена вже в першому з 2001 року матчі проти Реала Ов'єдо в чемпіонаті.\n\nЗвільнення Велько Пауновича з призначенням Луїса Карріона поки що продовжує не виправдовувати себе. Маючи найгірші атакувальні показники (сім голів) Реал Ов'єдо зараз є одним із головних претендентів на виліт. Задля покращення своїх шансів на виживання клубу потрібно скористатися поганою формою Атлетіка Більбао, хоча є значні сумніви, що недільні господарі поля втратять очки й у такій дуелі.\nНеділя, 9 листопада, 17:15. Естадіо де Вальєкас, Пуенте де Вальєкас (Мадрид)\nПовний анонс цього протистояння читайте на нашому сайті вранці 09.11.2025.\nНеділя, 9 листопада, 19:30. Камп де Месталья, Валенсія\nВаленсія очікувано розгромно поступилася Реалу в Мадриді (0:4) туром раніше, втретє поспіль так і не порадувавши своїх уболівальників бодай одним голом. Тим не менш, сім із дев'яти очок колектив Карлоса Корберана набрав саме вдома, тож Реалу Бетіс усе одно не варто недооцінювати свого недільного суперника, в якій поганій формі він би не перебував.\n\nТим не менш, клуб із Севільї чотири рази перемагав на Камп де Месталья в останніх десяти поєдинках Ла Ліги (також чотири поразки й дві нічиї). Домашня звитяга над Ліоном (2:0) у Лізі Європи допоможе команді Мануеля Пеллегріні підійти до майбутньої дуелі в якнайкращому настрої і спокійно продовжити безпрограшну виїзну серію в усіх турнірах до дев'яти матчів.\nНеділя, 9 листопада, 19:30. Естаді Мальорка Сон Муа, Пальма де Мальорка\nТуром раніше Мальорці не вдалося здивувати Реал Бетіс у Севільї (0:3). Доволі ймовірна в майбутньому боротьба за виживання команди Ягоби Аррасате продовжиться домашнім матчем проти Хетафе. Цей суперник п'ять разів обіграв Мальорку в попередніх десяти виїзних поєдинках із нею при трьох нічиїх і двох поразках.\n\nХетафе в 11-му турі впорався вдома з Жироною (2:1), потенційно повернувшись до майбутньої боротьби за єврокубки. Стиль гри колективу Хосе Бордаласа в багатьох викликає питання, але поки що він приносить клубу прийнятні результати. Навряд чи ця ситуація зазнає кардинальних змін саме в недільному протистоянні з Мальоркою.\nНеділя, 9 листопада, 22:00. Естадіо ABANCA Балаїдос, Віго\nПовний анонс цього протистояння читайте на нашому сайті вранці 09.11.2025.\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Флік не піде з Барселони",
        "image": "https://images.football.ua/i/news/630x373/566/566815.jpg",
        "text": "Журналіст Флоріан Плеттенберг спростував чутки про намір Ганса-Дітера Фліка покинути посаду головного тренера Барселони після сезону.\nЗа даними джерела, німецький фахівець задоволений роботою в \"синьо-гранатових\" і не планує відхід.\nФлік очолює Барселону з травня 2024 року. Минулого сезону він допоміг каталонцям виграти Ла Лігу та Кубок Іспанії. У поточній кампанії команда набрала 25 очок за 11 турів і посідає друге місце після Реала.\nСьогодні, 5 листопада, Барселона зіграє на виїзді проти Брюгге в 4-му турі групового етапу Ліги чемпіонів. \nРаніше повідомлялося, що Крістенсен знову травмувався після повернення."
    },
    {
        "title": "Флік повідомив свій штаб, що залишить Барселону в кінці сезону",
        "image": "https://images.football.ua/i/news/630x373/566/566804.jpg",
        "text": "Чутки про глибоку кризу в Барселоні отримують нове підтвердження. Авторитетне  видання ABC повідомляє, що головний тренер команди Гансі Флік вже прийняв остаточне рішення про своє майбутнє.\n​За даними джерела, німецький фахівець повідомив свій тренерський штаб про те, що він має намір залишити Барселону. ​Зазначається, що Флік планує піти з клубу в кінці курсу, тобто по завершенню поточного сезону 2025/26.\nРішення пов'язане не стільки з загальною втомою, скільки з фундаментальним конфліктом із керівництвом клубу щодо Ламіна Ямала. ​Проблема сягає корінням у інцидент, що трапився ще в жовтні перед матчем Ліги чемпіонів проти ПСЖ.\nГансі Флік, відомий своєю суворою дисципліною, мав намір покарати Ламіна Ямала за запізнення на передматчеве зібрання команди. Тренер планував залишити зірку в запасі, як він робив раніше з іншими гравцями (наприклад, з Жулем Кунде та Рафіньєю) за аналогічні порушення. ​\nОднак, як повідомляється, в ситуацію втрутився спортивний директор Деку, який наполіг на тому, що Ямал має грати. Саме це втручання Флік сприйняв як прямий підрив свого авторитету в роздягальні.\nДжерела стверджують, що німецький тренер був розлючений, оскільки вважав, що покарання має бути однаковим для всіх, незалежно від статусу гравця. ​Натомість керівництво, на думку Фліка, надає 18-річній зірці особливі привілеї – від поблажок у командних поїздках до пропуску відновлювальних процедур заради медійних зобов'язань.\nІспанське видання зазначає, що Флік скаржився своєму оточенню на те, що він дуже втомився та розчарований атмосферою в команді. Він відчуває, що гравці втратили смиренність, а керівництво не надає допомоги. ​"
    },
    {
        "title": "Барселона — Ельче. Анонс і прогноз на матч Ла Ліги 02.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566464.jpg",
        "text": "Барселона прагнутиме повернутися на переможний шлях у вищому дивізіоні Іспанії, приймаючи Ельче на Олімпійському стадіоні імені Льюїса Компаніса у неділю ввечері.\nБарселона — Ельче\nНеділя, 2 листопада, 19:30, стадіон Естадіо Олімпіко (Барселона)\r\nПряма трансляція на медіасервісі MEGOGO. \n\nБарселона програла два з останніх трьох матчів чемпіонату, включаючи поразку 1:2 від Реал Мадрид у \"Ель Класіко\" минулого вікенду. \nБарселона здобула сім перемог, одну нічию та зазнала двох поразок у 10 матчах ліги цього сезону, і є лідером за кількістю забитих голів (25). У Лізі чемпіонів команда здобула дві перемоги у трьох матчах групового етапу, перемігши Ньюкасл Юнайтед та Олімпіакос між поразкою від чинного володаря трофею Парі Сен-Жермен. Чемпіон Ла Ліги знову зіграє в Лізі чемпіонів на виїзді проти Брюгге 5 листопада, і будь-який інший результат, окрім двох перемог до листопадової міжнародної перерви, буде розцінюватися як розчарування.\nБарселона виграла 34 з 55 попередніх матчів проти Ельче, зазнавши лише дев'ять поразок, і ніколи не програвала супернику на власному полі. Каталонці також мають серію з 10 перемог поспіль проти Ельче, включаючи перемоги 3:0 та 4:0, коли дві команди востаннє зустрічалися в сезоні-2022/23.\nЕльче виступає вище очікувань цього сезону після виходу з Сегунди. 14 очок у 10 матчах дозволяють їм посідати високе восьме місце. Їхній рекорд: три перемоги, п'ять нічиїх та дві поразки. Команда Едера Сарабії підходить до цього матчу після переконливої перемоги 4:0 над УД Лос Гаррес у Кубку Іспанії, але в чемпіонаті вони програли 0:1 Еспаньйолу минулого вікенду. Ельче виграв лише один із останніх п'яти матчів ліги і досі не здобув жодної перемоги на виїзді в цьому сезоні (три нічиї та дві поразки). У неділю вони боротимуться за історичну першу перемогу на виїзді над Барселоною.\nЗа версією betking на перемогу Барселони можна поставити з коефіцієнтом 1.20, тоді як потенційний успіх Ельче оцінюється показником 12.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.00.\nБарселона: Щесни — Кунде, Кубарсі, Е. Гарсія, Бальде — Касадо, де Йонг — Ямаль, Ф. Лопес, Рашфорд — Торрес.\nЕльче: Пенья — Чуст, Аффенгрубер, Бігас — Нуньєс, Мендоса, Фебас, Агуадо, Валера — Сільва, Мір.\nНе зіграють: Гаві, тер Штеген, Крістенсен, Рафінья, Педрі (Барселона) — ... (Ельче).\nПід питанням: Ямаль (Барселона) — ... (Ельче).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Реал Мадрид — Валенсія. Анонс і прогноз на матч Ла Ліги 01.11.2025",
        "image": "https://images.football.ua/i/news/630x373/566/566463.jpg",
        "text": "Мадридський Реал прагнутиме здобути четверту поспіль перемогу в Ла Лізі, приймаючи кризову Валенсію в суботу ввечері.\nРеал Мадрид — Валенсія\nСубота, 1 листопада, 22:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO.\n\nРеал Мадрид здобув надважливі три очки в Ла Лізі минулого вікенду, перемігши Барселону 2:1 на Бернабеу. Цей результат дозволив команді Хабі Алонсо відірватися від найближчого переслідувача, \"синьо-гранатових\", на п'ять очок і закріпитися на вершині таблиці. \"Вершкові\" демонструють майже бездоганну гру в цьому сезоні: дев'ять перемог у десяти матчах чемпіонату. Єдина поразка сталася на виїзді від столичних конкурентів Атлетіко Мадрид. Крім того, вони здобули перемоги у всіх трьох стартових матчах групового етапу Ліги чемпіонів. Перемога над Валенсією може збільшити їхній відрив від Барселони до восьми очок, перед тим як \"королівський клуб\" вирушить на складний виїзний матч Ліги чемпіонів проти Ліверпуля.\nРеал Мадрид виграв 111 зі своїх 213 попередніх матчів проти Валенсії у всіх турнірах, але минулого сезону зазнав шокуючої поразки на власному полі (1:2). \"Бланкос\" прагнутимуть реваншу. Команда переслідує шосту поспіль перемогу у всіх турнірах і може здобути ще дві до листопадової міжнародної паузи.\nВаленсія, тим часом, підходить до цього матчу після перемоги в Кубку Іспанії, де вони розгромили Марасену 5:0. Однак, не можна заперечувати, що початок кампанії-2025/26 Ла Ліги для \"кажанів\" виявився вкрай невдалим: вони наразі перебувають на 18-му місці в зоні вильоту, набравши лише дев'ять очок у десяти іграх. Команда Карлоса Корберана минулого вікенду зазнала домашньої поразки 0:2 від Вільярреала. Валенсія, яка фінішувала 12-ю минулого сезону, має дві перемоги, три нічиї та п'ять поразок, і лише на два очки випереджає аутсайдера Жирону. Враховуючи їхню багату історію, поточний стан є дуже розчаровуючим, і команда далека від боротьби за єврокубки.\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.20, тоді як потенційний успіх Валенсії оцінюється показником 14.00. Імовірність нічийного результату представлена ​​коефіцієнтом 7.50.\nРеал Мадрид: Куртуа — Вальверде, Мілітао, Гюйсен, Каррерас — Гюлер, Чуамені, Камавінга — Беллінгем — Мбаппе, Вінісіус Жуніор.\nВаленсія: Агірресабала — Коррея, Таррега, Копете, Гая — Ріоха, Пепелу, Сантамарія, Лопес — Дуро, Данжума.\nНе зіграють: Карвахаль, Рюдігер, Лунін (Реал Мадрид) — Діакабі, Рамазані, Фульк'є (Валенсія).\nПід питанням: Алаба (Реал Мадрид) — Бельтран, Угрініч (Валенсія).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Жирона із Циганковим і Ванатом зазнала поразки від Хетафе",
        "image": "https://images.football.ua/i/news/630x373/566/566495.jpg",
        "text": "У матчі-відкритті 11-го туру іспанської Ла Ліги каталонська Жирона вирушила у гості до Хетафе, випустивши у стартовому складі двох гравців збірної України — вінгера Віктора Циганкова та форварда Владислава Ваната.\nРахунок у матчі було відкрито аж на 72-й хвилині завдяки зусиллям Маріо Мартіна — вже після того, як Циганкова було замінено на 59-й хвилині.\nПід завісу протистояння господарям удалося подвоїти перевагу після гола Борхи Майораля, але без свого забитого м'яча каталонці поле не залишили — у компенсований до другого тайму час досвідчений Крістіан Стуані реалізував пенальті на встановив підсумковий рахунок — 2:1."
    },
    {
        "title": "Мбаппе — найкращий гравець місяця в Ла Лізі",
        "image": "https://images.football.ua/i/news/630x373/566/566490.jpg",
        "text": "Нападника мадридського Реала Кіліана Мбаппе визнано найкращим гравцем місяця в чемпіонаті Іспанії за підсумками жовтня. Про це повідомляє офіційний сайт Ла Ліги.\n26-річний француз у трьох жовтневих матчах Прімери забив три голи та віддав одну результативну передачу.\nМбаппе у боротьбі за нагороду випередив Антоні (Бетіс), Хорхе де Фрутоса (Райо Вальєкано), Яна Облака (Атлетіко) та Педрі (Барселона).\nНападник Реала вдруге поспіль став найкращим гравцем місяця в Ла Лізі.\nЗагалом цього сезону Кіліан Мбаппе відіграв за Реал Мадрид 13 матчів, забив 16 голів та віддав 2 результативні передачі."
    },
    {
        "title": "Циганков отримав одну з найвищих оцінок у матчі проти Алавеса",
        "image": "https://images.football.ua/i/news/630x373/567/567054.jpg",
        "text": "Віктор Циганков увійшов до числа найкращих гравців у матчі між Жироною та Алавесом. За підсумками зустрічі, статистичний портал Sofascore поставив українцю оцінку 8.2, що стало другим результатом серед усіх футболістів на полі. Вище була лише оцінка воротаря Жирони Пауло Гассаніги — 8.6.\nРезультативний удар Циганкова став вирішальним для команди Мічела. Гол приніс Жироні перемогу (1:0) та дозволив каталонському клубу піднятися з останнього місця в таблиці на 16 позицію.\nЗа 71 хвилину на полі півзахисник встиг виділитися активністю і в організації атак. У його активі три ключові передачі, дві спроби довгих пасів (одна точна), а точність передач на чужій половині склала 77%.\nЦей м’яч став для Циганкова першим у нинішньому розіграші Ла Ліги. До матчу він мав один асист у чемпіонаті та гол у Кубку Іспанії."
    },
    {
        "title": "Болонья — Наполі. Анонс і прогноз на матч Серії А 09.11.2025",
        "image": "https://images.football.ua/i/news/630x373/567/567073.jpg",
        "text": "У рамках 11-го туру італійської Серії А-2025/26 у Болоньї місцевий однойменний клуб прийматиме неаполітанський Наполі.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 9 ЛИСТОПАДА, 16:00. СТАДІО РЕНАТО ДАЛЬ'АРА, БОЛОНЬЯ. ГОЛОВНИЙ АРБІТР — ДАНІЕЛЕ КІФФІ. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nБолонья й Наполі зустрінуться на Стадіо Ренато Даль'Ара після домашніх нічийних результатів на євроарені. Колективу Антоніо Конте в Лізі чемпіонів не вдалося дотиснути німецький Айнтрахт Франкфурт (0:0), а команда Вінченцо Італьяно в Лізі Європи не дозволила норвезькому Бранну скористатися вилученням Харалампоса Лікоянніса, яке сталося на 23-й хвилині.\n\n\"Россоблу\" в сезоні-2025/26 вдома ще не програвали (3В, 3Н). У чотирьох випадках ворота Лукаша Скорупські залишилися \"сухими\". Однак варто зауважити, що в ході поточної кампанії настільки солідний суперник на Стадіо Ренато Даль'Ара гостюватиме вперше, і саме Наполі Болонья в домашніх матчах Серії А не перемагала з травня 2019 року (4Н, 2П).\nНеаполітанці вперше з моменту призначення Конте не забили в двох поспіль поєдинках усіх турнірів. У той же час Наполі у 18-ти виїзних матчах проти Болоньї у чемпіонаті в XXI столітті своїх уболівальників голами не порадував тільки двічі. Невдача сьогодні ж може позбавити клуб із Неаполя першої сходинки турнірної таблиці Серії А в разі здобуття трьох очок його конкурентами (Інтер і Рома).\n\nНаполі неодноразово не досягав бажаного результату на виїзді в новому сезоні, нещодавно зазнавши чотирьох поспіль поразок, тож нічия була б цілком логічним підсумком сьогодні. Букмекери більше вірять у підопічних Конте. Так, на перемогу Наполі можна поставити з коефіцієнтом 2.60, тоді як потенційний успіх Болоньї оцінюється показником 3.06. Імовірність нічийного результату представлена ​​коефіцієнтом 3.08.\nБолонья: Скорупські — Гольм, Геггем, Лукумі, Лікоянніс — Фергюсон, Побега — Орсоліні, Одгор, Роу — Кастро\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані, Буонджорно, Гутьєррес — Ангісса, Лоботка, Мактоміней — Політано, Гойлунн, Ельмас"
    },
    {
        "title": "Ангісса визнаний найкращим гравцем Серії А у жовтні",
        "image": "https://images.football.ua/i/news/630x373/566/566933.jpg",
        "text": "Півзахисника Наполі Франка Ангіссу визнано найкращим гравцем італійської Серії А за підсумками жовтня. Про це повідомляє прес-служба чемпіонату.\nМинулого місяця 29-річний камерунець провів чотири матчі, у яких відзначився трьома голами.\n\nУ боротьбі за нагороду Ангісса випередив Федеріко Бонаццолі (Кремонезе), Хакана Чалханоглу (Інтер), Ніколо Камб'ягі (Болонья), Еліа Капріле (Кальярі) та Рафаеля Леау (Мілан).\nУ нинішньому сезоні Ангісса провів 14 матчів, у яких забив чотири м'ячі та віддав два асисти.\nПісля десяти турів Наполі набрав 22 очки та посідає перше місце в Серії А, випереджаючи Інтер, Мілан та Рому на один бал."
    },
    {
        "title": "Маліновський отримав нового головного тренера",
        "image": "https://images.football.ua/i/news/630x373/566/566883.png",
        "text": "Колишній керманич римської Роми Даніеле Де Россі став головним тренером Дженоа. Про це повідомляє офіційний сайт \"грифонів\".\nЗазначається, що з 42-річним фахівцем підписано трудову угода до кінця поточного сезону з можливістю продовження ще на один рік.\n\"ФК Дженоа оголошує про призначення Даніеле Де Россі тренером першої команди. Новий тренер вже зустрівся з гравцями та проведе заплановане тренування сьогодні вдень у спортивному центрі Сіньйоріні\", — йдеться в заяві клубу.\nРаніше повідомлялося, що Дженоа звільнило Вієйра."
    },
    {
        "title": "Фіорентина узгодила контракт з Ванолі на посаду головного тренера — Романо",
        "image": "https://images.football.ua/i/news/630x373/566/566838.jpg",
        "text": "Фіорентина визначилася з ім'ям фахівця, який стане новим головним тренером першої команди.\nЯк повідомляє інсайдер Фабріціо Романо, боси \"віоли\" досягли домовленості з Паоло Ванолі, який очолить флорентійський клуб найближчим часом.\nКонтракт з 53-річним тренером уже узгоджено, і Ванолі офіційно стане наступником Стефано Піолі, звільненого керівництвом команди на початку тижня після серії невдалих результатів.\nДля Ванолі це буде черговий етап у тренерській кар'єрі. Раніше він працював керманичем у Венеції, Торіно та іншому менш відомому клубі.\nОфіційне оголошення очікується найближчим часом, після чого новий наставник приступить до підготовки останньої команди таблиці Серії А до майбутніх матчів."
    },
    {
        "title": "Маліновський — найкращий гравець матчу Дженоа проти Сассуоло",
        "image": "https://images.football.ua/i/news/630x373/566/566724.jpg",
        "text": "Український півзахисник Дженоа Руслан Маліновський став ключовою фігурою у переможному матчі 10-го туру італійської Серії А проти Сассуоло (2:1). Малиновський відкрив рахунок на 18-й хвилині, а його виступ отримав найвищу оцінку серед усіх гравців матчу – 8.3 за версією статистичного порталу. Водночас портал WhoScored оцінив його гру у 6.2, хоча всі футболісти поєдинку отримали схожі низькі бали (6.0–6.3).\nУкраїнець провів на полі 59 хвилин, отримавши жовту картку ще на початку зустрічі. За цей час він завдав один удар (результативний), зробив два навіси (неточні), виконав 28 передач із 25 точними (89%), здійснив 42 дотики, один успішний дриблінг, сім втрат м’яча, три відбори, одне перехоплення та один заблокований удар. Малиновський також виграв чотири з шести боротьб за позицію та один раз порушив правила.\n\nПеремога над Сассуоло стала першою для Дженоа у сезоні Серії А. З шістьма очками команда залишається в зоні вильоту. Гол Малиновського став лише п’ятим для Дженоа у десяти матчах, а загалом генуезці забили шість м’ячів, пропустивши 14.\nНагадаємо, Руслан Маліновський отримав виклик до збірної України на листопадові матчі."
    },
    {
        "title": "Маліновський гарматним ударом здалеку забив у ворота Сассуоло",
        "image": "https://images.football.ua/i/news/630x373/566/566692.jpg",
        "text": "У рамках десятого туру італійської Серії А Сассуоло зустрівся на власному полі з Дженоа, у стартовому складі якого з'явився півзахисник збірної України Руслан Маліновський.\nРахунок у цьому протистоянні було відкрито на 18-й хвилині. Героєм епізоду став саме 32-річний українець, який ударом поза межами штрафного майданчик поцілив у дальній кут воріт Сассуоло.\nДля Руслана цей гол став першим у поточному сезоні за Дженоа.\nВІДЕО ГОЛА МАЛІНОВСЬКОГО У ВОРОТА САССУОЛО:"
    },
    {
        "title": "Мілан взяв три очки у матчі з Ромою",
        "image": "https://images.football.ua/i/news/630x373/566/566634.jpg",
        "text": "2 листопада в рамках 10 туру Серії А відбувся поєдинок між Міланом та Ромою, який завершився з рахунком 1:0.\nЄдиний гол зустрічі забив Павлович на 39-й хвилині після передачі Рафаела Леау — захисник холоднокровно замкнув атаку та відкрив рахунок. Мілан мав кілька гострих моментів на початку другого тайму завдяки Нкунку та Леау, проте не зміг їх реалізувати.\nУ другій половині Рома мала кілька нагод для взяття воріт: небезпечно пробували Пеллегріні, Бейлі та Дібала, однак надійно діяв Майк Меньян, не дозволивши суперникам зрівняти рахунок. На 82-й хвилині вовки могли зрівняти рахунок завдяки пенальті, проте Дібала не реалізував його.\nУкраїнець Артем Довбик вийшов на поле на 77-й хвилині, результативними діями не відзначився. Його оцінка від sofascore — 6.5.\nМілан — Рома 1:0\nГол: Павлович, 39\nМілан: Меньян — Де Вінтер, Габбія, Павлович — Салемакерс (Атекаме, 88), Фофана, Модрич, Річчі, Бартезагі — Нкунку (Лофтус-Чік, 84), Леау (Томорі, 90)\nРома: Свілар — Манчіні, Ндіка, Ермосо (Цимікас, 84) — Челік (Довбик, 77), Крістанте, Коне, Ель-Айнауї (Пеллегріні, 52), Веслі — Суле (Бейлі, 51), Дібала (Бальданці, 84)\nПопередження: Фофана, —  Веслі, Челік, Ермосо, Манчіні"
    },
    {
        "title": "Інтер — Лаціо. Анонс і прогноз на матч Серії А 09.11.2025",
        "image": "https://images.football.ua/i/news/630x373/567/567075.jpg",
        "text": "У рамках 11-го туру італійської Серії А-2025/26 міланський Інтер прийматиме римський Лаціо.\n[*] — положення в турнірній таблиці\nНЕДІЛЯ, 9 ЛИСТОПАДА, 21:45. СТАДІО ДЖУЗЕППЕ МЕАЦЦА, МІЛАН. ГОЛОВНИЙ АРБІТР — ДЖАНЛУКА МАНГАНЬЄЛЛО. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nДо продовження боротьби за першу сходинку турнірної таблиці Серії А Інтер повертається на тлі скромної звитяги над казахстанським Кайратом (2:1) у Лізі чемпіонів. Для \"нерадзуррі\" ця перемога була п'ятою поспіль у домашніх матчах усіх турнірах. Команда Крістіана Ківу спробує продовжити цю серію в поєдинку з Лаціо.\n\nМіланський гранд здолав гостей зі столиці в п'яти із семи останніх домашніх протистоянь. Стадіо Джузеппе Меацца \"б'янкочелесті\" в якості переможців (1:0) наразі востаннє залишили в березні 2019 року й зараз усе вказує на те, що сьогодні ця ситуація радикально не зміниться. Тим не менш, римлянам варто віддати належне, адже в чотирьох попередніх матчах Серії А вони уникнули пропущених голів.\nСталося подібне вперше з квітня 2023 року, коли Лаціо очолював якраз Мауріціо Саррі. Тоді їхня серія без пропущених голів у чемпіонаті перервалася на позначці в шість матчів. Після невдачі в номінально домашньому римському дербі з Ромою (0:1) у четвертому турі \"б'янкочелесті\" шість разів поспіль не програли (3В, 3Н), але сьогоднішнє продовження цієї серії викликає сумніви.\n\nОчікуємо, що римляни дадуть бій \"нерадзуррі\", все одно зазнавши першої з вересня поразки. Підопічних Крістіана Ківу явними фаворитами недільного протистояння в Мілані вважають і букмекери. Так, на перемогу Інтера можна поставити з коефіцієнтом 1.38, тоді як потенційний успіх Лаціо оцінюється показником 9.60. Імовірність нічийного результату представлена ​​коефіцієнтом 5.80.\nІнтер: Зоммер — Аканджі, Ачербі, Бастоні — Думфріс, Барелла, Чалханоглу, Сучич, Дімарко — Мартінес, Тюрам\nЛаціо: Проведель — Лаццарі, Хіла, Провстгор, Марушич — Гендузі, Катальді, Башич — Ісаксен, Діа, Дзакканьї"
    },
    {
        "title": "Оголошено найкращого молодого футболіста Європи",
        "image": "https://images.football.ua/i/news/630x373/566/566748.jpg",
        "text": "У вівторок газета Tuttosport оголосила переможця престижної нагороди Golden Boy — найкращому молодому футболісту Європи до 21 року. У 2025-му приз дістався вінгеру ПСЖ Дезіре Дуе.\nМинулого сезону Дуе виграв із командою всі трофеї, включно з Лігою чемпіонів. У фіналі ПСЖ розгромив Інтер 5:0, а Дезіре оформив дубль.\nA post shared by Golden Boy Awards (@goldenboyawards)\nПремія Golden Boy вручається з 2003 року. За останні п’ять років її отримували Педрі, Гаві, Джуд Беллінгем, Ламін Ямаль і тепер Дезіре Дуе. \nРаніше повідомлялося, що Мессі, Ямаль та Гюлер — серед номінантів на звання найкращого плеймейкера 2025 року від IFFHS."
    },
    {
        "title": "Шевальє: ПСЖ — клуб, де я можу залишитися надовго",
        "image": "https://images.football.ua/i/news/630x373/566/566733.jpg",
        "text": "Голкіпер ПСЖ Люка Шевальє поділився враженнями від гри за французький гранд. \nПСЖ — Баварія. Напередодні\n\"Я дійсно відчуваю, що ПСЖ — це клуб, де я можу залишитися дуже довго. Я впевнений у всіх: у персоналі, в гравцях… Успіх у Лізі чемпіонів дуже заспокоїв клуб\", — цитує слова Шевальє Le Figaro.\nШевальє приєднався до ПСЖ влітку з Лілля. У складі парижан 23-річний француз провів 15 матчів у всіх турнірах, пропустивши 14 голів і сім разів зберігши ворота \"сухими\".\nЙого чинний контракт із ПСЖ діє до 2030 року. Експерти Transfermarkt оцінюють вартість гравця в 30 мільйонів євро."
    },
    {
        "title": "Дембеле повідомив партнерам із ПСЖ про пошкодження перед матчем проти Баварії",
        "image": "https://images.football.ua/i/news/630x373/566/566591.jpg",
        "text": "Напередодні французький Парі Сен-Жермен обіграв Ніццу на власному полі в рамках одинадцятого туру Ліги 1 (1:0).\nУже після завершення цього протистояння нападник команди Луїса Енріке Усман Дембеле, участь якого в поєдинку почалась із виходу на заміну на 72 хвилині, під час святкування перемоги перед фанатами повідомив одноклубникам про пошкодження, яке отримав за ходом зустрічі.\n\"У мене болить підколінне сухожилля, дуже сильно\", — сказав француз Ашрафу Хакімі.\n« J’ai mal à l’ischio » 😣\n\r\nNouvelle blessure pour Ousmane Dembélé lors du match contre Nice ? 👀#PSGOGCN pic.twitter.com/Xy6s8jx4WD\nНагадаємо, що ПСЖ уже 4 листопада має зіграти домашній матч Ліги чемпіонів УЄФА проти мюнхенської Баварії, після чого вихідними поїде до Ліона.\nДля чинного володаря Золотого м’яча це може бути третє пошкодження в поточному сезоні, тоді як до цього він пропустив сім матчів саме через проблеми з підколінним сухожиллям."
    },
    {
        "title": "Жиру: Ліга 1 не поступається Серії А",
        "image": "https://images.football.ua/i/news/630x373/565/565743.jpg",
        "text": "Французький ветеран Олів'є Жиру, який повернувся до рідної Ліги 1, вважає, що французький чемпіонат нітрохи не поступається італійській Серії А, де він виграв титул з Міланом у сезоні-2021/22.\n\"Я не став би порівнювати з Прем'єр-лігою, але от Серії А наша Ліга 1 нітрохи не поступається, я не бачу особливої різниці\", — заявив Жиру в інтерв'ю L'Equipe.\nРаніше форвард виступав в Арсеналі в англійському чемпіонаті, а минулий сезон провів у MLS. \nТакож повідомлялося, що Жиру може завершити кар'єру наприкінці сезону."
    },
    {
        "title": "ПСЖ із Забарним спромігся на домашній камбек у битві лідерів Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/565/565525.jpg",
        "text": "Страсбур змусив Парі Сен-Жермен добряче понервувати у центральному матчі 8 туру чемпіонату Франції. Після першого тайму гості вели 3:1, але команда Луїса Енріке разом із Іллею Забарним у старті зуміла врятувати гру — 3:3.\nГосподарі відкрили рахунок уже на 6-й хвилині завдяки Бредлі Барколі, та ще до перерви пропустили двічі — Панічеллі (дубль) й Морейра вивели \"фарм Челсі\" уперед.\nУ другому таймі Рамуш скоротив відставання, а молодий Маюлу на 79-й хвилині головою встановив фінальний рахунок — 3:3."
    },
    {
        "title": "Лі Кан Ін визнаний найкращим азіатським футболістом 2025 року",
        "image": "https://images.football.ua/i/news/630x373/565/565467.jpg",
        "text": "Вінгер ПСЖ Лі Кан Ін був визнаний найкращим азіатським футболістом року за версією AFC Awards Riyadh 2025. Про це повідомляє прес-служба Азіатської футбольної конфедерації.\nУ боротьбі за нагороду 24-річний кореєць обійшов іранця Мехді Таремі (Олімпіакос) та японця Такефусу Кубо (Реал Сосьєдад).\nУ минулому сезоні Лі Кан Ін провів 49 матчів у всіх турнірах, у яких забив сім голів та віддав шість результативних передач. Разом із паризьким клубом він виграв Лігу чемпіонів, чемпіонат Франції, Кубок та Суперкубок країни.\n\nТим часом нагороду найкращому гравцю в межах Азії було вручено нападнику Аль-Хіляля Салему Ад-Давсарі, який став першим саудівцем, який отримав приз двічі.\nУ минулій кампанії 34-річний Ад-Давсарі відіграв 51 матч, у яких забив 27 голів та віддав 18 асистів. Він став найкращим асистентом чемпіонату Саудівської Аравії з рекордним показником у 15 гольових передач.\n\nНайкращим молодим гравцем року був визнаний півзахисник австралійського Ньюкасла Алекс Бадолато.\nВін став першим австралійцем номінованим на дану нагороду та відповідно першим переможцем.\n\nНагорода найкращому тренеру року дісталася Рі Сон Хо, який очолює жіночу збірну КНДР до 20 років.\nПід керівництвом Хо молодіжка здобула титул чемпіона світу в Колумбії у 2024 році.\nРі Сон став 28 переможцем у цій категорії і лише другим з КНДР після Чхве Кван Сока в 2006 році, який також привів збірну U-20 до перемоги в тому ж турнірі, зробивши її першою азіатською командою, яка виграла жіночий турнір ФІФА."
    },
    {
        "title": "Жиру може завершити кар'єру наприкінці сезону",
        "image": "https://images.football.ua/i/news/630x373/565/565452.jpg",
        "text": "Нападник Лілля Олів'є Жиру прокоментував умови свого контракту, розрахованого до літа 2026 року, натякнувши на можливе завершення кар'єри.\n\"Це може бути один рік плюс ще один, але може бути й лише цей. Не можна шкодувати. Треба жити моментом і бути готовим зупинитися. Втім, це буде групове рішення, разом із моєю дружиною та родиною.\nВажливо бути ясним у думках. Якщо я вважаю, що можу щось принести команді, і якщо клуб також задоволений мною, ми сядемо за стіл і обговоримо це з президентом Лілля\", — наводить слова Жиру L'Équipe.\nНинішнього сезону 39-річний Жиру провів 22 матчі, в яких забив шість голів та віддав одну гольову передачу.\nПісля семи турів Лілль набрав 11 очок і посідає сьоме місце у турнірній таблиці Ліги 1."
    },
    {
        "title": "Хакімі, Дембеле, Мендеш пропустять по кілька тижнів через травми",
        "image": "https://images.football.ua/i/news/630x373/566/566828.jpg",
        "text": "Одразу кілька ключових гравців ПСЖ зазнали травм у минулому матчі основного етапу Ліги чемпіонів проти Баварії (1:2). Про це повідомляє прес-служба клубу.\nУ захисника Ашрафа Хакімі, якого замінили перед перервою, виявили серйозне розтягнення лівої щиколотки, а у вінгера Усмана Дембеле травма литкового м'яза. Обидва пропустять кілька тижнів.\nУ захисника Нуну Мендеша діагностували розтягнення зв'язок лівого коліна — він перебуватиме під наглядом лікарів протягом кількох тижнів.\nТакож процес відновлення продовжує нападник Дезіре Дуе, який напередодні був визнаний найкращим молодим гравцем Європи. Строки його повернення на полі не називаються.\nНа Football.ua доступний для перегляду відеоогляд матчу ПСЖ — Баварія."
    },
    {
        "title": "Баварія не залишила шансів Баєру та продовжила свою шалену переможну серію",
        "image": "https://images.football.ua/i/news/630x373/566/566557.jpg",
        "text": "У німецькій Бундеслізі команди не встигли дістатись і до дев’ятого туру, а вже всі говорять про те, що конкуренцію в боротьбі за чемпіонський титул мюнхенській Баварії скласти ніхто не зможе. Просто настільки потужно почала сезон на внутрішній арені команда Венсана Компані, що після вісьмох матчів із 30 голами у ворота її суперників усім довкола стає не по собі ще до початку очних протистоянь.\nЧи тремтіли колінки у футболістів леверкузенського Баєра перед візитом на Альянц Арену, де вже зазнавали поразок РБ Лейпциг та дортмундська Боруссія? Можливо. Але й сама команда Каспера Юльманна була нівроку — п’яте місце в турнірній таблиці. Не результати зразка чемпіонського сезону імені Хабі Алонсо, але все ж таки \"фармацевти\" перебували в зоні переслідувачів мюнхенців.\nСкладається таке враження в цьому сезоні німецького футболу, що незабаром на Альянц Арену до квитків треба буде додавати якусь перепустку до кінотеатру, аби тільки місцева публіка не втрачала азарт на тлі гри власної команди, які не надто й потрібен основний перелік виконавців, щоб розбирати суперників. Так, Компані пограв із ротацією перед Лігою чемпіонів, його дії наслідував і Юльманн певною мірою, але на виході маємо те, що маємо.\nА маємо розгром ще в першому таймі. Хоча Баєр намагався окопатись біля власного штрафного й на початку така тактика працювала доволі непогано й давала трохи надійності. Баварії запропонували виконувати передачі з флангів та глибини поля, сподіваючись, що це хоч трохи зупинить рух навіть не основної атакувальної групи господарів поля.\nМарна справа. На 25 хвилині Ноєр із власного штрафного кинув ліворуч на Бішофа, а той запустив передачу в дотик на хід Гнабрі, якого в себе за спиною просто не помітив одразу Кванса, а коли помітив, то було пізно щось робити — Серж опинився перед воротарем і пробив тому поміж ніг. А вже за сім хвилин потому Лаймер виконав подачу на голову Джексону з правого флангу, і таким чином ми дізнались, що й із другого поверху Баварія може забивати надто спокійно.\nА щоб Баєру геть мріяти не було приводів про якийсь порятунок у другому таймі, то в останній атаці до перерви Горецка пасом із глибини на Джексона до центру штрафного дав тому ідею в дотик відкинути ліворуч на Геррейру, який прострілював на ближній, де Баде вирішив поставити крапку в провалі власної команди до перерви.\nЗвичайно, ніхто на трибунах стадіону в Мюнхені після цього не підвівся й не пішов додому, бо тут банально так не прийнято робити, але всім усе було зрозуміло. У другому таймі Баварія могла нарощувати власну перевагу за рахунком, але створювала моменти з незначною інтенсивністю, тож \"фармацевти\" встигали переводити подих. Обидва тренери при цьому заграли кілька гравців основних складів зі свого боку, але Компані лише змарнував таким чином можливість продовжити гольову серію для Кейна й не більше того.\nУ наступному турі мюнхенська Баварія гостюватиме в берлінського Уніона, тоді як посеред тижня поїде до французького Парі Сен-Жермен на матч Ліги чемпіонів УЄФА, а леверкузенський Баєр навідається до лісабонської Бенфіки, тоді як вихідними прийматиме Гайденгайм.\nБаварія — Баєр 3:0\nГоли: Гнабрі, 25, Джексон, 32, Баде, 44 (авт.)\nБаварія: Ноєр — Лаймер (Бої, 75), Та, Кім, Геррейру — Кімміх, Горецка — Карл (Олісе, 59), Гнабрі (Діас, 59), Бішоф — Джексон (Кейн, 59)."
    },
    {
        "title": "Баварія побила рекорд Мілана",
        "image": "https://images.football.ua/i/news/630x373/566/566380.jpg",
        "text": "Мюнхенська Баварія розбила Кельн (3:0) в рамках 2-го раунду Кубка Німеччини.\nЦя перемога стала 14 для \"рекордмайстер\" в стартових 14 матчах сезону-2025/26. Таким чином, мюнхенці побили рекорд італійського Мілана серед клубів топ-5 ліг Європи.\n\"Россонері\" на старті сезону-1992/93 мали серію із 13 перемог. Цей рекорд тримався довгих 33 роки.\nРаніше повідомлялося, що Баварія подовжила контракт із Компані."
    },
    {
        "title": "Кубок Німеччини: Асист 18-річного Богданова в овертаймах вивів Уніон до 1/8 фіналу, Баварія розгромила Кельн ",
        "image": "https://images.football.ua/i/news/630x373/566/566351.jpg",
        "text": "Уніон Берлін* - Армінія 2:1\nГоли: Кверфельд, 11, Духі, 106 (асист: Дмитро Богданов) — Момулу, 27\nПід час \"пожежі\" коло воріт Армінії м'яч відскочив від Богданова, після чого Духі \"розстріляв\" ворота суперника та вивів берлінський клуб до наступного раунду.\n\r\nКельн — Баварія* 1:4\nГоли: Ахе, 31 — Луїс Діас, 36, Кейн, 38, 64, Олісе, 72\n\r\nФортуна Дюссельдорф — Фрайбург* 1:3\nГоли: Ель-Аззузі, 20 — Матанович, 1, Гріфо, 6, Шергант, 90+3\n\n*Дармштадт — Шальке 4:0\nГоли: Акіяма, 23, Магліца, 28, Горнбі, 48, Бялек, 60"
    },
    {
        "title": "Кубок Німеччини: Баєр, Штутгарт, Магдебург та Кайзерслаутерн пройшли до 1/8 фіналу",
        "image": "https://images.football.ua/i/news/630x373/566/566344.jpg",
        "text": "Сьогодні, 29 жовтня, продовжуються матчі 1/16 фіналу Кубка Німеччини.\nУ першому матчі леверкузенський Баєр у гостях після додаткового часу обіграв Падерборн із рахунком 4:2.\nУ складі леверкузенців голами відзначилися Алехандро Грімальдо, Джарелл Кванса, Ібрагім Маза та Алейш Гарсія. У господарів поля, які з 58 хвилини грали у меншості після вилучення Фелікса Гетце, забивали Стефано Маріно та Свен Міхель.\nПадерборн — Баєр 2:4\nГоли: Маріно, 90, Міхель, 96 — Грімальдо, 60, Кванса, 106, Маза, 120+2, Гарсія, 120+4.\nУ другій зустрічі Штутгарт у гостях здобув перемогу над Майнцем із рахунком 2:0. Авторами голів стали Люка Жаке та Атакан Каразор.\nМайнц — Штутгарт 0:2\nГоли: Жаке, 6, Каразор, 73.\nУ третьому поєдинку Магдебург на виїзді відсвяткував перемогу над Іллертіссеном із рахунком 3:0. Перемогу гостям забезпечили голи Максимільяна Бройніга, Маркуса Матісена та Ноа Пеша. При цьому Бройніг у першому таймі не реалізував пенальті.\nІллертіссен — Магдебург 0:3\nГоли: Бройніг, 11, Матісен, 31, Пеш, 84.\nНасамкінець Кайзерслутерн мінімально обіграв Гройтер Фюрт із рахунком 1:0 завдяки єдиному голу Наатана Скютти на 12 хвилині.\nГройтер Фюрт — Кайзерслаутерн 0:1\nГол: Скютта, 12."
    },
    {
        "title": "Баварія подовжила контракт із Компані",
        "image": "https://images.football.ua/i/news/630x373/565/565756.jpg",
        "text": "Головний тренер мюнхенської Баварії Венсан Компані продовжить роботу в клубі.\nСторони підписали нову угоду до 2029 року, повідомила прес-служба німецького гранда. Попередній контракт тренера спливав у 2027 році.\nКомпані очолив Баварію влітку минулого року, замінивши Томаса Тухеля. Під керівництвом 39-річного фахівця клуб став чемпіоном Німеччини та виграв Суперкубок країни.\nУ поточному сезоні Бундесліги Баварія впевнено лідирує, здобувши перемогу в усіх семи матчах. Команда має 21 очко та відривається від найближчого переслідувача на п’ять балів. \nРаніше повідомлялося, що Баварія не цікавиться Влаховичем."
    },
    {
        "title": "Баварія здолала Боруссію Д у Der Klassiker",
        "image": "https://images.football.ua/i/news/630x373/565/565583.jpg",
        "text": "Чинному чемпіону Німеччини, мюнхенській Баварії, чи не всі віддають наперед трофей і в цьому сезоні, оскільки команда Венсана Компані в стартових семи турах виглядала аж надто більш потужно за всіх суперників. Але це жодним чином не впливає на протистояння, яке вважається класичним у німецькому футболі. Матч \"Рекордмайстера\" проти дортмундської Боруссії власне й має таку назву — Der Klassiker.\nІ, судячи з усього, у поточному сезоні ми маємо всі шанси знову побачити продовження саги протистояння цих двох видатних команд за \"срібну салатницю\". Оскільки Баварія, зрозуміло, із майже бездоганними показниками станом на початок сьомого туру очолювала турнірну таблицю, тоді як позаду неї на відстані чотирьох очок перебував колектив саме Ніко Ковача, який ще напередодні гри завбачливо обрав позицію аутсайдера пари для його команди, тож на Альянц Арені \"джмелі\" мали чимось дивувати начебто явного фаворита.\nІз огляду на перший тайм, який продемонстрували команди, ту бажану для всіх інтригу треба було висмоктувати ледь не з пальця. Бо Баварія просто переїхала катком Боруссію, і єдине сподівання гостей було на власного воротаря Кобеля, щоб він убезпечив команду Ніко Ковача від розгромного рахунку ще до перерви. Атака \"джмелів\" натомість не те, щоб не пробивала по чужих воротах, а й до володінь Ноєра м’яч загалом довести не могла.\nГосподарі тим часом створювали гольові моменти, але не однієї суцільною хвилею, що зрештою, напевно, і стало причиною для того, що ми не побачили розгромного рахунку на табло після першого тайму. Але бодай один гол таки був. І доволі простий, на відміну від усіх інших комбінацій Баварії, яка та малювала біля чужих володінь. Кімміх на 22 хвилині подав із кутового з лівого флангу на Кейна на ближню, а той головою замкнув.\nПроте після такої агресивної та домінантної першої половини команда Компані знову з усього маху стрибнула на граблі, які вже вдаряли його впродовж цієї кампанії. Другий тайм у Баварії вийшов не просто посереднім, а таким, що загрожував позбавити господарів повного комплекту очок за підсумком матчу. І якби ж Нмеча чи Адеємі біль ретельно підходили б до реалізації власних гольових нагод…\nА так — команда Компані якось перетнула цей небезпечний період, після чого Ковач зробив заміну із появою на полі Джоба Беллінгема, чи не першою дією якого стала результативна помилка у власному воротарському. Намагався вибити куди подалі простріл Діаса з лівого флангу, а вийшло так, що спочатку зупинив м’яч, потів посковзнувся на рівному місці, а коли в паніці намагався вибити куди подалі, то влучив просто в Олісе, який у підкаті прочитав цей епізод із дуже холодною головою.\nОднак у ситуації, коли Баварії треба було просто довести матч до переможного завершення, Альянц Арену знову змусили нервувати. Ще одна подвійна заміна від Ковача цього разу зіграла в потрібний бік, і на 85 хвилині подачу Р’єрсона з правого флангу чи не першим дотиком до м’яча на ближній замкнув Брандт. І хотілося б \"джмелям\", щоб цей гол отримав бодай-якесь продовження, але не цього разу.\nУ наступному турі мюнхенська Баварія гостюватиме в менхенгладбахської Боруссії, тоді як посеред тижня прийматиме бельгійський Брюгге в Лізі чемпіонів УЄФА, а дортмундська Боруссія поїде в гості до датського Копенгагена, після чого прийматиме Кельн.\nБаварія — Боруссія Д 2:1\nГоли: Кейн, 22, Олісе, 79 — Брандт, 85\nБаварія: Ноєр — Бої (Бішоф, 84), Упамекано, Та, Лаймер — Кімміх, Павлович (Кім Мін Дже, 90+2) — Олісе, Кейн, Діас — Джексон (Горецка, 61)."
    },
    {
        "title": "Баварія — Боруссія Д. Анонс і прогноз на матч Бундесліги 18.10.2025",
        "image": "https://images.football.ua/i/news/630x373/565/565542.jpg",
        "text": "Німецька Бундесліга повертається після міжнародної перерви й одразу з дуже гучною афішою — на нас чекає Der Klassiker на Альянц Арені.\nМюнхенська Баварія знову на внутрішній арені набуває статусу команди, яка зносить усі суперників на своєму шляху. Принаймні, за стартові шість поєдинків команди Венсана Компані тільки таке враження й могло скластись, бо з чотирма забитими м’ячами за гру в середньому й лише трьома пропущеними навряд чи хтось зможе сказати, бо в \"Рекордмайстера\" була якась конкуренція.\nІ фактично дортмундська Боруссія наразі виглядає чи не останнім із рубежів, який, якщо Баварія подолає, то принаймні в першому колі стати \"зимовим чемпіоном\" точно зможе. Звісно, що команда Ніко Ковача цьому всіляко намагатиметься завадити, але на полі суперників це буде надзвичайно складно зробити. Приблизно 60% власних голів у цьому чемпіонаті мюнхенці забили саме на рідній арені.\n\nПроте Der Klassiker — це історія взагалі не про турнірну таблицю. У минулому сезоні в \"джмелів\" теж не було особливого ресурсу для того, щоб боротись проти \"червоних\", які перебували на шляху до повернення собі \"срібної салатниці\". І Боруссія в підсумку двічі стримала Баварію нічийними результатами (1:1 та 2:2). Та й настрій тоді в Дортмунді був геть іншим. Нині це команда, яка цілком заслужено перебуває на другій сходинці в чемпіонаті, але вже відстає на чотири очки від лідера. Наче й небагато, але й немало, якщо брати до уваги, що матчів команди зіграли всього по шість.\nТим часом Баварія продовжує страждати від кадрових проблем через травми та недостатню активність на трансферному ринку, а наступного літа все буде ще більш цікаво, бо в багатьох ключових гравців цього складу завершуються контракти, тож у другій частині сезону мюнхенці можуть приділяти структурній складовій навіть більше уваги, аніж спортивній у чемпіонаті. І щоб була можливість це робити, треба провести максимально потужне перше коло, де без перемоги в Der Klassiker гегемонію відновити не вдасться. У Боруссії теє кілька втрат — Аарон Ансельміно, Емре Джан, Жульєн Дюранвіль. Наче й небагато прізвищ, а вибір Ковача все одно поступово звужується.\n\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Венсана Компані. Так, на перемогу Баварії в основний час пропонується коефіцієнт 1.36, тоді як потенційний успіх Боруссії Дортмунд оцінюється показником 7.10. Імовірність нічийного результату представлена ​​коефіцієнтом 6.20.\nБАВАРІЯ : Ноєр — Бої, Упамекано, Та, Лаймер — Кімміх, Горецка — Олісе, Гнабрі, Діас — Кейн.\nБОРУССІЯ Д : Кобель — Антон, Шлоттербек, Бенсебаїні — Коуту, Забітцер, Нмеча, Свенссон — Адеємі, Гірассі, Баєр."
    },
    {
        "title": "Буркардт — найкращий гравець жовтня в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/567/567015.jpg",
        "text": ""
    }
]