[
    {
        "title": "Челсі — Арсенал 2:3 Відео голів та огляд матчу 14.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571485.jpg",
        "text": "Арсенал у матчі півфіналу Кубка англійської ліги обіграв Челсі на полі суперників за лондонським дербі (3:2).\nДва з трьох м’ячів у цій зустрічі \"сині\" пропустили через безпосередні помилки власного воротаря Роберта Санчеса, що значно погіршило становище команди Ліама Росеньйора.\nОднак поява на полі Алехандро Гарначо раптово дозволила господарям частину цього відставання відіграти. Проте не повністю — \"каноніри\" встигли оформити й третій гол посеред другого тайму.\n\nЧелсі — Арсенал 2:3\nГоли: Гарначо, 57, 83 — Вайт, 7, Йокерес, 49, Субіменді, 71\nЧелсі: Санчес — Ачімпонг (Бадьяшиль, 53), Фофана (Гато, 75), Чалоба, Кукурелья (Адарабіойо, 81) — Сантос, Е. Фернандес — Естеван, Жуан Педро (Меука, 81), Нету — Гую (Гарначо, 53).\nАрсенал: Аррісабалага — Вайт, Саліба, Габріел, Тімбер — Едегор (Меріно, 68), Субіменді, Райс (Гаверц, 82) — Сака, Троссар (Мартінеллі, 67), Йокерес (Жезус, 82)."
    },
    {
        "title": "Дубль Гарначо не врятував Челсі від поразки Арсеналу в Кубку ліги",
        "image": "https://images.football.ua/i/news/630x373/571/571477.jpg",
        "text": "Кубкові протистояння на таких високих стадіях, як півфінальна, завжди викликають чимало уваги вболівальників, навіть якщо йдеться про ненависний багатьма Кубок англійської ліги, який традиційно зневажає більшість фанатів через те, що займає місце в і без того складному календарі команд, але якщо йдеться про ігри за крок до фіналу, то можна й поборотись принаймні за можливість зіграти на Вемблі хоч раз на рік.\nЧи буде в лондонських Челсі та Арсеналу такі нагоди за ходом цього сезону — о на це питання частково й мав дати відповідь матч на Стемфорд Бридж, де новий тренер \"синіх\" Ліам Росеньйор уперше в новому статусі приймав настільки потужного опонента. І зустріч ця для тренера \"пенсіонерів\" почалась із не надто радісної події вже з перших хвилин, бо Роберт Санчес традиційно для себе погано зіграв уже під час першого кутового від суперників із лівого флангу й дозволив Вайту замкнути навіть Райса в порожні ворота.\nУтрати землю під ногами за таких обставин для Челсі було справою нехитрою, тож до перерви господарі поля єдине, чим відзначились, це момент для удару Естевана створили на правому фланзі штрафного, коли Кепа чи не вперше мав долучитись до гри належним чином та врятувати команду від пострілу в ближній. У другому таймі з конструктивом у господарів справи були все ж таки більш удалими, але теж не без нюансів.\nБо Челсі пропустив і другий гол майже одразу поперерві, і знову це відбулось через помилку Санчеса під час читання прострілу Вайта з правого флангу на дальню стійку для Йокереса. У порожні ворота спрямовувати м’ячі гравці Арсеналу зуміли доволі легко в цій грі, це ми одразу зметикували. А от тренеру \"синіх\" після цієї помилки довелось одразу викладати всі карти на стіл, бо куди далі тягнути?\nОсь так непомітно на полі з’явився Гарначо, який у підсумку ризикував стати для Челсі героєм останніх хвилин. Бо раптово з’ясувалось, що й гравці Арсеналу не надто охоче опікають дальні стійки, коли йдуть подачі з правого флангу, чим аргентинець двічі й скористався. Біда полягала в тому, що треба було ще й третій такий гол десь відшукати, бо Субіменді поміж голами свіжого Алехандро також непогано розібрався в центрі чужого штрафного. І от із рятівним м’ячем команді Росеньйора вже не настільки поталанило цього разу.\nМатч-відповідь у цій парі відбудеться 3 лютого на Емірейтс.\n\r\nЧелсі — Арсенал 2:3\nГоли: Гарначо, 57, 83 — Вайт, 7, Йокерес, 49, Субіменді, 71\nЧелсі: Санчес — Ачімпонг (Бадьяшиль, 53), Фофана (Гато, 75), Чалоба, Кукурелья (Адарабіойо, 81) — Сантос, Е. Фернандес — Естеван, Жуан Педро (Меука, 81), Нету — Гую (Гарначо, 53).\nАрсенал: Аррісабалага — Вайт, Саліба, Габріел, Тімбер — Едегор (Меріно, 68), Субіменді, Райс (Гаверц, 82) — Сака, Троссар (Мартінеллі, 67), Йокерес (Жезус, 82).\n\nПопередження: Естеван, Кукурелья, Бадьяшиль, Нету — Троссар, Аррісабалага, Меріно, Тімбер."
    },
    {
        "title": "Бредлі переніс операцію після важкої травми коліна",
        "image": "https://images.football.ua/i/news/630x373/571/571467.jpg",
        "text": "Правий захисник Ліверпуля Конор Бредлі повідомив, що переніс хірургічне втручання після серйозної травми коліна, якої зазнав у матчі 21-го туру АПЛ проти Арсеналe (0:0). \n22-річний гравець опублікував звернення у соцмережах, підтвердивши, що операція вже позаду, а попереду — тривалий етап реабілітації.\n\"Це сильний удар, але операція зроблена, тож відновлення починається зараз. Це буде нескоро, але я вже не можу дочекатися, щоб повернутися на поле за Ліверпуль та збірну Північної Ірландії. Дякую всім за підтримку\", — написав Бредлі в Instagram-акаунті.\nДопис, поширений Conor Bradley (@conorbradley.03)\n\r\nРаніше Ліверпуль офіційно підтвердив, що сезон 2025/26 для 22-річного захисника завершено достроково. За словами головного тренера Арне Слота, медичне обстеження виявило значне пошкодження зв’язок коліна, яке потребує тривалого відновлення, тож повернення Бредлі на поле очікується не раніше початку літньої передсезонної підготовки.\nНагадаємо, після падіння захисника на газон, вінгер Арсеналу Мартінеллі кинув мʼяч в Бредлі та намагався виштовхати гравця за межі поля, помилково вважавши, що Конор симулює. Згодом бразилець публічно перепросив за свій вчинок."
    },
    {
        "title": "Гласнер може втратити шанси очолити Манчестер Юнайтед — проблеми в Крістал Пелес насторожують керівництво МЮ",
        "image": "https://images.football.ua/i/news/630x373/571/571457.jpg",
        "text": "Головний тренер Крістал Пелес Олівер Гласнер ризикує знизити свої шанси на призначення в Манчестер Юнайтед через останні події в лондонському клубі. Про це повідомляє The Telegraph.\nЗазначається, що після дев’ятиматчевої серії без перемог і сенсаційної поразки від Маклсфілда з шостого дивізіону в Кубку Англії австрійський фахівець почав відкрито критикувати власних гравців у публічних коментарях. Така поведінка викликала занепокоєння серед прихильників Гласнера на Олд Траффорд, які уважно стежать за його роботою.\nПідкреслюється, що Крістал Пелес останнім часом має серйозні проблеми з грою без м’яча, зокрема при стандартах — команда пропустила 12 голів після кутових, штрафних і аутів, вісім із них у дев’яти останніх матчах. Сам Гласнер неодноразово називав гру на стандартах \"неприйнятною\" та \"ганебною\".\nОкрему увагу журналісти звертають на емоційність тренера, який також публічно висловлював невдоволення трансферною політикою керівництва клубу. У Манчестер Юнайтед, які напередодні звільнили Рубена Аморіма на тлі його публічних висловлень у пресі, можуть побоюватися, що подібний стиль спілкування призведе до конфліктів уже на новому місці роботи."
    },
    {
        "title": "Тоттенгем офіційно підписав Галлагера",
        "image": "https://images.football.ua/i/news/630x373/571/571453.jpg",
        "text": "Тоттенгем оголосив про підписання півзахисника Конора Галлагера з Атлетіко Мадрид. Про це повідомляє офіційний сайт лондонського клубу.\n25-річний англійський футболіст підписав зі “шпорами” довгострокову угоду — точні терміни не зазначаються. За неофіційною інформацією, трансфер коштував 40 мільйонів євро.\n\nГаллагер є вихованцем Челсі, де пройшов усі юнацькі рівні та дебютував за першу команду наприкінці сезону-2018/19. У подальшому він виступав на правах оренди за Чарльтон, Свонсі, Вест Бромвіч і Крістал Пелес, де в сезоні-2021/22 провів 39 матчів, забив вісім голів і був визнаний найкращим гравцем команди.\nПісля повернення до Челсі Галлагер закріпився в основному складі, регулярно виходив із капітанською пов’язкою та загалом провів 136 матчів у Прем’єр-лізі. У серпні 2024 року він перейшов до Атлетіко, за який зіграв 77 поєдинків у всіх турнірах і відзначився сімома голами, а також став автором м’яча в мадридському дербі в Лізі чемпіонів."
    },
    {
        "title": "Челсі — Арсенал. Анонс і прогноз на матч Кубка англійської ліги 14.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571291.jpg",
        "text": "Перша частина півфіналу Кубка англійської ліги дарує лондонське дербі, яке цілком заслуговує на статус афіші рівня Вемблі. Челсі та Арсенал зійдуться на Стемфорд Бридж у першому матчі двоматчевого протистояння, де ціна кожної помилки надзвичайно висока, а боротьба за путівку до фіналу обіцяє бути безкомпромісною.\nСЕРЕДА, 14 СІЧНЯ, 22:00 ▪️ СТЕМФОРД БРИДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — САЙМОН ГУПЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nДля Челсі цей півфінал відкриває нову сторінку. Після зміни тренера команда Ліама Росеньйора вже встигла гучно заявити про себе, розгромивши Чарльтон із рахунком 5:1 у Кубку Англії. Втім, за яскравою перемогою ховається нестабільність: лише один виграш у п’яти останніх матчах у всіх турнірах і серія ігор, де \"сині\" регулярно як забивають, так і пропускають.\n\nУ Кубку ліги Челсі поки що йде без поразок, здолавши Лінкольн, Вулвергемптон та Кардіфф, а півфінальна стадія традиційно складається для клубу вдало — чотири перемоги у п’яти останніх спробах. Домашній фактор також грає на користь господарів: Челсі забиває в кожному з 12 останніх матчів на Стемфорд Бридж, хоча оборонна надійність продовжує залишатися під великим питанням.\nАрсенал підходить до дербі в майже ідеальному тонусі. Команда Мікеля Артети, продовжуючи впевнено очолювати турнірну таблицю АПЛ, виграла вісім із дев’яти останніх матчів і продовжує боротьбу одразу на чотирьох фронтах. У чвертьфіналі Кубка ліги \"каноніри\" драматично пройшли Крістал Пелес у серії пенальті, де ключову роль зіграв Кепа, а нещодавній виїзний розгром Портсмута з рахунком 4:1 лише додав впевненості.\n\nОсобливо вражає гостьова серія Арсеналу — 13 матчів поспіль із забитими м’ячами на виїзді. Ба більше, \"каноніри\" не програють Челсі вже вісім очних зустрічей, а на Стемфорд Бридж востаннє поступалися ще у 2018 році. Дисципліна, глибина складу та стабільність роблять Арсенал одним із головних фаворитів турніру, проте є один нюанс: фронтів багато, тому без розподілу фізичних кондицій не обійтися навіть такому глибокому складу, як в Арсеналу.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 2.36, тоді як потенційний успіх Челсі оцінюється показником 3.00. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.40. \nЧЕЛСІ : Йоргенсен — Гюсто, Чалоба, Фофана, Кукурелья — Джеймс, Фернандес — Естеван, Палмер, Нету — Делап\nАРСЕНАЛ : Кепа — Тімбер, Саліба, Габріел, Льюїс-Скеллі — Едегор, Субіменді, Райс — Сака, Йокерес, Мартінеллі"
    },
    {
        "title": "Черговий гол Семеньйо допоміг Манчестер Сіті набути переваги над Ньюкаслом у Кубку ліги",
        "image": "https://images.football.ua/i/news/630x373/571/571406.jpg",
        "text": "Дуже інтенсивним є календар англійського футболу на початку календарного року, адже тут традиційно намішано безліч турнірів, від чого у вболівальників голова йде обертом. Кубок англійської ліги, потребу в якому ставлять під сумнів кожного розіграшу, але все одно проводять і далі, також тут присутній. І якщо вже справа дійшла до півфінальної стадії, яка складається з двох протистоянь для кожної з пари, то чому б не приділити трохи уваги й цьому змаганню.\nТим паче, що в поточному сезоні пари вийшли достатньо іменитими. Зокрема, Ньюкаслу дістався Манчестер Сіті з необхідністю проводити першу частину дуелі на Сент-Джеймс Парк, де \"містяни\" в цьому сезоні вже поступались у рамках першого кола. Що тоді, що зараз, кадрова ситуація в обох командах викликала певні питання, тож Едді Гау та Хосеп Гвардіола навряд чи були в захваті, коли доля вчергове визначила їм необхідність зустрітись поміж собою.\nЗрозуміло, що \"сороки\" прагнули заручитись підтримкою власних уболівальників та забезпечити собі хоч якийсь прийнятний результат на домашній арені. І принаймні в плані побудови гри в захисті в першому таймі були максимально надійними. У гостей так і не виникло жодного гольового моменту, тоді як Ньюкасл контратаки таки дочекався, проте Вісса ще на самому початку матчу з лівого флангу штрафного запустив м’яч над воротами.\nУ другій половині гри в атакувальному плані команди явно надолужили недоліки першої половини. Ситуація могла набрати несподівано швидких обертів у моменті з ударом по власних воротах від Гордона, який змушений був парирувати Поуп на самій лінії. А вже за мить після цього Траффорд мав витягувати під поперечиною удар головою від того-таки Вісса, після чого Бруно Гімараес перевірив на міцність ліву стійку.\nСіті після цього знову перевів гру на чужу половину поля, і цього разу без забитого м’яча таки не пішов. На 53 хвилині простріл доку з лівого флангу на ближній Бернарду перевів на дальню під удар Семеньйо в порожні ворота. Ось і сказав своє слово \"зимовий\" новачок \"містян\" знову. Але Ньюкасл цей успіх суперників точно не мав збити з власного шляху.\nІнша справа була б, якщо другий гол Семеньйо в цій грі таки зарахували арбітри на 63 хвилині, але під час удару ганського нападника арбітри на VAR таки знайшли офсайд у Голанда, який розташувався трохи ближче до воріт, коли партнер завдав удару злету у воротарського з подачі кутового з лівого флангу від Рейндерса, який тоді тільки встиг з’явитись на футбольному полі. Сент-Джеймс Парк це рішення зустрів овацією, бо інакше Ньюкасл міг опинитись за бортом цієї гри вже посеред другого тайму.\nЗамість цього \"сороки\" отримали ще трохи часу для того, щоб щось запропонувати в атаці, але настільки наполегливими в завершальній стадії, як до цього, уже не були. І зрештою поява на полі свіжого Шеркі дала команді Гвардіоли не просто закрити цю гру ще одним голом за підсумком стінки двох Раянів на лівому фланзі штрафного, але й створити для себе дуже важливий гандикап на майбутнє. Бо календар у \"містян\" справді шалений.\nМатч-відповідь у цій парі відбудеться 4 лютого на Етіхаді.\n\r\nНьюкасл — Манчестер Сіті 0:2\nГоли: Семеньйо, 53, Шеркі, 90+9\nНьюкасл: Поуп — Дж. Мерфі (Барнс, 45+2), Тіав, Ботман, Голл — Майлі, Жоелінтон, Гімараєс (Тріпп'єр, 87) — Ремзі (Тоналі, 69), Вісса (Вольтемаде, 69), Гордон (Еланга, 69).\nМанчестер Сіті: Траффорд — Нунес (Льюїс, 62), Хусанов, Аллейн, Аке (Аїт-Нурі, 88) — Сілва, О’Райлі (Родрі, 61) — Семеньйо, Доку (Шеркі, 77), Фоден (Рейндерс, 62) — Голанд.\n\nПопередження: Жоелінтон, Гімараєс, Тоналі — О'Райлі, Нунеш, Сілва"
    },
    {
        "title": "Ноттінгем Форест замислився над достроковим завершенням оренди Зінченка",
        "image": "https://images.football.ua/i/news/630x373/571/571479.jpg",
        "text": "Ноттінгем Форест вивчає варіант припинення орендної угоди з Олександром Зінченком ще до завершення сезону, повідомляє BBC.\nУкраїнський захисник перебрався до клубу влітку 2025 року на правах оренди з Арсеналу. Чинна домовленість розрахована до літа цього року, коли також спливає контракт гравця з лондонським клубом.\nВодночас реалізувати такий крок буде непросто. У договорі між клубами не передбачено механізму дострокового розірвання оренди, а склад Арсеналу вже укомплектований, що може стати додатковою перешкодою у разі повернення футболіста.\nУ нинішньому сезоні Зінченко провів 10 матчів у всіх турнірах. Лише чотири рази він виходив у стартовому складі та поки що не відзначився результативними діями."
    },
    {
        "title": "\"Яка ж це довбана маячня\": Беллінгем жорстко відреагував на інсайди про конфлікт з Хабі Алонсо",
        "image": "https://images.football.ua/i/news/630x373/571/571404.jpg",
        "text": "Центральний зірковий півзахисник мадридського Реала Джуд Беллінгем публічно відреагував на інформацію, яку раніше оприлюднили ESPN та The Athletic, стосовно його взаємин із колишнім головним тренером мадридського клубу Хабі Алонсо.\nУ матеріалах йшлося про те, що англієць, а також Федеріко Вальверде і Вінісіус Жуніор нібито не вірили в ідеї тренера та виступали проти нього.\nБеллінгем емоційно спростував ці твердження, опублікувавши заяву в офіційному застосунку. 22-річний футболіст наголосив, що подібні інсайди не мають нічого спільного з реальністю та вводять уболівальників в оману.\n\"Дотепер я дозволяв занадто багатьом подібним речам проходити повз, завжди сподіваючись, що правда з часом випливе сама собою. Але чесно кажучи… яка ж це довбана маячня.\nЩиро шкода людей, які чіпляються за кожне слово цих клоунів та їхніх “джерел”. Не вірте всьому, що читаєте. Час від часу цих людей потрібно притягувати до відповідальності за поширення такої шкідливої дезінформації заради кліків та штучного роздування скандалів\", — написав Беллінгем у своєму офіційному застосунку.\nНагадаємо, після звільнення Хабі Алонсо новим головним тренером мадридського Реала було призначено Альваро Арбелоа."
    },
    {
        "title": "Арбелоа емоційно прокоментував своє призначення в Реал",
        "image": "https://images.football.ua/i/news/630x373/571/571365.jpg",
        "text": "Альваро Арбелоа, який замінив Хабі Алонсо на тренерському містку мадридського Реала, дав свій перший коментар у новому статусі. Іспанський фахівець випромінює впевненість та готовий брати на себе відповідальність за результати.\nАрбелоа зізнався, що очолити головну команду — це пік його амбіцій: \"Це здійснення мрії. Я розумію відповідальність, яка на мені лежить, і приймаю її з великим ентузіазмом\", — зізнався тренер.\nФахівець окремо наголосив на якості складу, ставши на захист досвідчених гравців, яких останнім часом критикували в пресі: \"Не варто забувати, що в команді є футболісти з шістьма перемогами в ЛЧ — про це надто швидко забувають\", — заявив він.\nНа питання, чи розглядає він себе як тимчасову фігуру, Арбелоа відповів патріотично по відношенню до клубу: \"Я тут уже 20 років і залишатимуся стільки, скільки цього захоче Реал. Це мій дім». — наголосив Альваро.\nЗнаючи структуру клубу зсередини, Арбелоа зробив важливий анонс для вихованців академії Ла Фабрика, назвавши її найкращою у світі. Він дав зрозуміти, що за його каденції кантерано можуть розраховувати на ігрові хвилини в першій команді.\nДебют на тренерському містку Альваро Арбелоа відбудеться вже 14 січня проти Альбасете в рамках 1/8 фіналу Кубка Іспанії. Початок матчу запланований на 22:00 за київським часом."
    },
    {
        "title": "Барселона видалила пост про трансфер Канселу",
        "image": "https://images.football.ua/i/news/630x373/571/571361.jpg",
        "text": "Радість фанатів Барселони виявилася передчасною: клуб видалив офіційне оголошення про підписання Жоау Канселу майже одразу після публікації. Ситуацію прояснило авторитетне іспанське видання Mundo Deportivo.\nЯк повідомляє джерело, каталонці поспішили з анонсом. На момент публікації новини клуб ще не отримав повний пакет необхідних документів від Аль-Хіляля. Через відсутність деяких паперів офіційне підтвердження трансферу довелося тимчасово прибрати з медіаресурсів клубу.\nІнсайдери заспокоюють вболівальників: жодних проблем із самою угодою немає. Клуби продовжують обмін файлами в робочому режимі. Сам гравець вже прибув до Барселони та готовий приєднатися до команди.\nОчікується, що блаугранас повернуть новину на сайт та в соцмережі одразу після того, як будуть поставлені останні підписи під документами."
    },
    {
        "title": "Юрген Клопп може очолити Реал влітку",
        "image": "https://images.football.ua/i/news/630x373/571/571360.jpg",
        "text": "Мадридський Реал розглядає Юргена Клоппа як одного з головних кандидатів на посаду головного тренера з літа 2026 року. Цю інформацію підтвердив журналіст Sky Sport Deutschland Флоріан Плеттенберг.\nНаразі німецький фахівець пов'язаний довгостроковою угодою з концерном Red Bull, де він обіймає посаду керівника глобального футбольного напрямку. Клопп сильно асоціює себе з цим проєктом, проте інтерес з боку Королівського клубу може змінити все.\nЯк зазначає джерело, Реал має для Клоппа величезну привабливість. Якщо Флорентіно Перес зробить офіційну пропозицію, Юрген готовий її ґрунтовно розглянути та, ймовірно, повернутися до тренерської діяльності.\nНагадаємо, що зараз обов'язки тренера вершкових тимчасово виконує Альваро Арбелоа, але клуб шукає зіркового наставника саме на довгострокову перспективу з нового сезону."
    },
    {
        "title": "Мбаппе пропустив перше тренування Реала під керівництвом Арбелоа",
        "image": "https://images.football.ua/i/news/630x373/571/571359.jpg",
        "text": "У мадридському Реалі розпочалася нова сторінка після гучного звільнення Хабі Алонсо. Новий наставник Альваро Арбелоа провів своє перше тренування з командою, однак воно пройшло без участі головної зірки — Кіліана Мбаппе.\nФранцузький нападник отримав додатковий час на відпочинок. Мбаппе досі відчуває наслідки травми коліна, через яку він розпочав фінальний матч Суперкубка Іспанії проти Барселони (2:3) на лаві запасних. Очікується, що Кіліан пропустить найближчий матч Кубка Короля проти Альбасете, який відбудеться вже в середу.\nТренерський штаб не планує ризикувати здоров'ям лідера в грі проти команди з нижчого дивізіону. Попри чутки про конфлікти з колишнім тренером, Мбаппе публічно подякував Хабі Алонсо в соцмережах:\n\"Це був короткий період, але мені було приємно грати для вас і вчитися у вас. Дякую за довіру з першого дня. Успіхів у наступному розділі вашого шляху\", — написав нападник\nПовернення Кіліана на поле очікується не раніше суботнього матчу Ла Ліги проти Леванте."
    },
    {
        "title": "Офіційно: Жоау Канселу повертається в Барселону",
        "image": "https://images.football.ua/i/news/630x373/571/571358.jpg",
        "text": "Барселона офіційно оголосила про підписання Жоау Канселу.\nПортугальський фулбек повертається до клубу, де вже успішно виступав у сезоні 2023/24. Сторони погодили орендну угоду, яка буде чинною до червня 2026 року.\nЗа цю оренду саудівський клуб отримає суму в розмірі близько 4 мільйонів євро. У свій другий прихід до столиці Каталонії Канселу обрав собі 2-й номер.\nУ нинішній кампанії, португалець відіграв за лідерів 6 ігор у всіх турнірах, забив один гол та віддав дві результативні передачі."
    },
    {
        "title": "Реал Мадрид оголосив про відставку Хабі Алонсо та призначення Арбелоа",
        "image": "https://images.football.ua/i/news/630x373/571/571296.jpg",
        "text": "Реал Мадрид офіційно повідомив про завершення співпраці з Хабі Алонсо на посаді головного тренера першої команди після поразки у Суперкубку Іспанії від каталонської Барселони. Рішення було ухвалене за взаємною згодою сторін, інформує офіційний сайт \"вершкових\".\nУ клубі підкреслили, що Хабі Алонсо назавжди залишиться частиною мадридської родини як легенда Реала, яка завжди гідно представляла цінності клубу. Керівництво подякувало тренеру та його штабу за виконану роботу і побажало успіхів у подальшій кар’єрі.\nТакож Реал Мадрид оголосив ім’я нового наставника першої команди. Ним став Альваро Арбелоа, який з червня 2025 року очолював Кастілью та працює в тренерській системі клубу з 2020 року. За цей час Арбелоа здобув низку трофеїв на рівні академії, зокрема требл із Хувеніл А у сезоні-2022/23.\nЯк футболіст Альваро Арбелоа виступав за Реал Мадрид з 2009 по 2016 рік, провівши 238 офіційних матчів і вигравши вісім трофеїв, серед яких дві Ліги чемпіонів. Також він був частиною легендарної збірної Іспанії, з якою став чемпіоном світу та дворазовим чемпіоном Європи.\nНагадаємо, що Хабі Алонсо очолював мадридський Реал з літа 2025 року. Всього на чолі \"вершкових\" він провів 34 матчі."
    },
    {
        "title": "Реал Мадрид у дебюті Арбелоа та з Луніним вилетів із Кубка Іспанії від ексклубу Зозулі",
        "image": "https://images.football.ua/i/news/630x373/571/571476.jpg",
        "text": "Мадридський Реал несподівано припинив виступи в Кубку Іспанії на стадії 1/8 фіналу, зазнавши поразки від Альбасете з рахунком 2:3. Поєдинок на стадіоні Карлос Бельмонте став першим для Альваро Арбелоа в ролі головного тренера після скандального звільнення Хабі Алонсо та завершився справжнім фіаско для гранда.\nГосподарі, які виступають у другому дивізіоні, відкрили рахунок на 42-й хвилині — Хаві Вільяр вдало замкнув подачу ударом головою. Реал зумів відігратися ще до перерви: у компенсований час Франко Мастантуоно швидко зорієнтувався після сейву воротаря Альбасете та забив перший гол \"вершкових\" у новій тренерській ері.\nУ другому таймі Альбасете знову вийшов уперед — на 82-й хвилині відзначився Хефте. Здавалося, що мадридці врятуються, коли на 90+1-й хвилині Гонсало Гарсія зрівняв рахунок, однак фінальне слово залишилося за господарями. Уже на 90+4-й хвилині Хефте оформив дубль і приніс своїй команді гучну перемогу.\nУкраїнський голкіпер Андрій Лунін, який вийшов у стартовому складі Реала, тричі виймав м’яч із сітки. Альбасете ж створив одну з головних сенсацій турніру та вибив із Кубка Іспанії одного з його фаворитів.\n*Альбасете — Реал Мадрид 3:2\nГоли: Вільяр, 42, Хефте, 82, 90+4 — Мастантуоно, 45+3, Г. Гарсія, 90+1"
    },
    {
        "title": "Інтер вирвав мінімальну перемогу над Лечче та став зимовим чемпіоном",
        "image": "https://images.football.ua/i/news/630x373/571/571475.jpg",
        "text": "Інтер здобув непросту перемогу над Лечче у матчі 16-го туру Серії А, перемігши гостей із рахунком 1:0 на стадіоні Джузеппе Меацца. Єдиний гол забив Франческо Піо Еспозіто на 78-й хвилині, реалізувавши добивання.\n\"Нерадзуррі\" мали значну перевагу протягом гри, створивши кілька небезпечних моментів ще до забитого м’яча. Ян Фальконе неодноразово рятував Лечче, зокрема після удару головою Ніколо Барелли та спроби Тюрама, а гості ледь не скористалися контратаками на 74-й хвилині, коли Джаміл Зіберт пробив у штангу.\nЧерез травми та дискваліфікації Крістіан Ківу був змушений проводити ротацію складу, випустивши в старті Еспозіто та інших замість ключових гравців.\nПопри труднощі, Інтер зумів контролювати матч і здобути перемогу, використавши осічку конкурента Наполі та забезпечивши собі статус зимового чемпіона Серії А."
    },
    {
        "title": "Наполі не зміг зламати опір Парми та втратив очки в Серії А",
        "image": "https://images.football.ua/i/news/630x373/571/571468.jpg",
        "text": "Наполі розійшовся миром із Пармою у матчі 16-го туру італійської Серії А. Поєдинок на стадіоні імені Дієго Армандо Марадони завершився нульовою нічиєю, яка стала для неаполітанців уже третьою поспіль у чемпіонаті.\nГосподарі домінували протягом більшої частини зустрічі та були близькі до взяття воріт у першому таймі. Після подачі Станіслава Лоботки Паскуале Маццоккі прострілив із флангу, Ноа Ланг влучив у штангу, а Скотт Мактоміней добив м’яч у сітку. Втім, після перегляду VAR гол було скасовано через мінімальний офсайд у Маццоккі на початковій фазі атаки.\nПарма відповідала рідкісними контратаками, а дебютант Серії А Філіппо Рінальді неодноразово рятував гостей, зокрема після потужного удару головою Алессандро Буонджорно та небезпечних спроб Расмуса Гойлунна.\nУ другому таймі Мактоміней вимагав пенальті після контакту з Алессандро Чиркаті, але арбітр не побачив порушення правил.\nНаполі намагався додати гостроти за рахунок виходу Давіда Нереса, однак бразилець, який ще не повністю відновився після травми, не зміг змінити хід гри. У підсумку команда Антоніо Конте, який спостерігав за матчем із ложі через дискваліфікацію, так і не зуміла реалізувати свою перевагу.\nНаполі — Парма 0:0\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані, Буонджорно — Маццоккі, Лоботка, Мактоміней, Олівера (Ельмас, 58) — Політано (Вергара, 79), Ланг (Нерес, 58) — Гойлунн\nПарма: Рінальді — Брітшгі, Чиркаті, Валенті, Тройло (Дельпрато, 70) — Естевес, Кейта, Серенсен (Валері, 46) — Ордоньєс (Бенедичак, 90), Кутроне (Пеллегріно, 59), Ондрейка (Бернабе, 59)\nПопередження: Нерес — Тройло, Брітшгі, Рінальді"
    },
    {
        "title": "Рома без Довбика вилетіла з Кубка Італії від Торіно через гол на 90-й хвилині",
        "image": "https://images.football.ua/i/news/630x373/571/571405.jpg",
        "text": "Рома сенсаційно покинула Кубок Італії, програвши Торіно в матчі 1/8 фіналу на Стадіо Олімпіко з рахунком 2:3. Господарі, які грали без українського нападника Романа Довбика (травма), програли після голу на останніх хвилинах матчу.\nГості відкрили рахунок на 35-й хвилині завдяки Че Адамсу, який реалізував шанс після неточного рикошету від захисника Роми.\nПісля перерви Рома швидко відігралася: вже на 46-й хвилині Ермосо відзначився блискучим голом, скориставшись пасом Леона Бейлі. Проте Торіно знову вийшов вперед завдяки Адамсу на 52-й хвилині, який оформив дубль.\nНаприкінці зустрічі молодий Антоніо Арена, який вийшов на поле лише на 80-й хвилині, зробив рахунок 2:2, оформивши свій перший гол у професійному футболі. Проте драматичну крапку поставив Ільхан на 90-й хвилині: воротар Роми Свілар не зміг надійно зіграти на кутовому, і м’яч опинився у ногах хавбека Торіно, який пробив у порожні ворота.\nТаким чином, Торіно здобув важливу перемогу 3:2 і продовжить боротьбу в Кубку Італії, де його суперником у чвертьфіналі стане Інтер. Рома ж залишає турнір після емоційного, але невдалого поєдинку."
    },
    {
        "title": "Аталанта перехопила  Распадорі у Роми",
        "image": "https://images.football.ua/i/news/630x373/571/571344.jpg",
        "text": "Італійська Аталанта готує гучне підсилення атакувальної лінії. Як повідомляє авторитетний інсайдер Фабріціо Романо, клуб із Бергамо досяг повної домовленості про перехід Джакомо Распадорі з мадридського Атлетіко.\nТрансфер став результатом несподіваних нічних переговорів, під час яких керівництву Богині вдалося швидко закрити угоду як з іспанським клубом, так і з самим гравцем. Сума трансферу складе 23 мільйони євро.\nОсобливої пікантності цій новині додає той факт, що головним претендентом на італійського форварда вважалася Рома. Однак Аталанта зуміла діяти рішучіше і буквально вихопила гравця з-під носа у столичного клубу. Найближчим часом Распадорі прибуде до Італії для проходження медичного огляду та підписання контракту.\nНагадаємо, італійський форвард перейшов до матрацників, влітку 2025 року з Наполі за 25 млн євро. У нинішній кампанії, Джакомо провів 14 ігор у всіх турнірах, забив 2 мʼячі та віддав 2 результативні передачі."
    },
    {
        "title": "Ювентус знищив Кремонезе",
        "image": "https://images.football.ua/i/news/630x373/571/571317.jpg",
        "text": "У матчі 20-го туру італійської Серії А Ювентус на власному полі впевнено розгромив Кремонезе з рахунком 5:0. Туринці з перших хвилин захопили ініціативу та не дозволили супернику навіть натяку на інтригу.\nРахунок було відкрито на 12-й хвилині за курйозних обставин — після подачі зі стандарту удар Фабіо Міретті влучив у голову Бремеру та дезорієнтував воротаря гостей. Уже за три хвилини перевагу господарів подвоїв Джонатан Девід, який скористався швидкою контратакою та холоднокровно реалізував свій момент.\nДо перерви Ювентус довів рахунок до розгромного — Кенан Їлдиз упевнено зіграв на добиванні після нереалізованого пенальті, встановивши 3:0.\nПісля відпочинку Кремонезе остаточно посипався: на 48-й хвилині Філіппо Терраччано зрізав м’яч у власні ворота, а ще за 16 хвилин Вестон Маккенні поставив крапку, замкнувши подачу з флангу.\nЮвентус здобув одну з найпереконливіших перемог у сезоні та підтвердив свої амбіції в боротьбі за Скудетто, тоді як Кремонезе, попри розгром, залишається на безпечній відстані від зони вильоту."
    },
    {
        "title": "Маліновський відзначився асистом проти Кальярі, побивши рекорд Шевченка в Серії А",
        "image": "https://images.football.ua/i/news/630x373/571/571297.jpg",
        "text": "У рамках 20-го туру італійської Серії А Дженоа, в стартовому складі якої вийшов атакуючий півзахисник збірної України Руслан Маліновський, на власному полі зустрілася з Кальярі.\nРахунок у цьому протистоянні було відкрито вже на сьомій хвилині зустрічі, коли Лоренцо Коломбо з Дженоа ударом лівої ноги з лівого боку штрафного майданчика влучно пробив у центр воріт.\nУ моменті з цим голом асист віддав 32-річний Маліновський, для якого він став 30-м за кар'єру в чемпіонату Італії.\nТаким чином, Руслан побив рекорд Андрія Шевченка (29) за кількістю результативних передач серед українців у рамках Серії А.\nТоп українців за асистами в Серії А:\n30 – Руслан Маліновський (Аталанта – 24, Дженоа – 6)\r\n29 – Андрій Шевченко (Мілан)\r\n7 – Олександр Заваров (Ювентус)\r\n6 – Віктор Коваленко (Спеція – 5, Емполі – 1)\r\n3 – Артем Довбик (Рома)\r\n2 – Євген Шахов (Лечче)\r\n1 – Олексій Михайличенко (Сампдорія)"
    },
    {
        "title": "Інтер і Наполі зіграли внічию у центральному матчі 20-го туру Серії A",
        "image": "https://images.football.ua/i/news/630x373/571/571248.jpg",
        "text": "Центральний поєдинок 20-го туру чемпіонату Італії між міланським Інтером та Наполі завершився нічиєю з рахунком 2:2. Матч відбувся 11 січня на стадіоні Сан-Сіро в Мілані.\nГосподарі поля відкрили рахунок уже на дев'ятій хвилині — відзначився Федеріко Дімарко. До перерви Наполі зумів відновити рівновагу завдяки точному удару Скотта Мактомінея.\nУ другому таймі Хакан Чалханоглу реалізував пенальті та знову вивів Інтер уперед, однак наприкінці зустрічі Мактоміней оформив дубль, зрівнявши рахунок.\nПісля цього туру Інтер з 43 набраними очками зберіг перше місце в турнірній таблиці Серії A. Мілан із 40 балами перебуває на другій позиції, тоді як Наполі з 39 очками займає третє місце.\nІнтер — Наполі 2:2\nГоли: Дімарко, 9, Чалханоглу, 73, пен. — Мактоміней, 26, 81"
    },
    {
        "title": "Комо — Мілан. Анонс і прогноз на матч Серії А 15.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571470.jpg",
        "text": "У рамках 16-го туру італійської Серії А-2025/26 у Комо місцевий однойменний клуб прийматиме Мілан.\n[*] — положення в турнірній таблиці\nЧЕТВЕР, 15 СІЧНЯ, 21:45. СТАДІО ДЖУЗЕППЕ СІНІГАЛЬЯ, КОМО. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nАмбітний Комо минулої суботи не без проблем продовжив свою безпрограшну домашню серію. За підсумками дуелі з Болоньєю в чемпіонаті, що завдяки голу Мартіна Батуріни на 90+4 хвилині завершилася з рахунком 1:1, вона досягнула позначки в 11 поєдинків (7В, 4Н). Тепер \"б'янкоблу\" націлені на здобуття очок у матчі проти одного з лише чотирьох клубів, які обіграли їх на Стадіо Джузеппе Сінігалья в 2025 році.\n\nУ матчах проти Мілана Комо не знає смаку звитяг уже понад 41 рік. У січні 1985-го міланський гранд зазнав домашньої поразки з рахунком 0:2 у Серії А, після чого уникнув невдач у наступних 14-ти протистояннях (9В, 5Н) в усіх турнірах. У XXI столітті \"б'янкоблу\" жодного разу не зуміли відібрати залікові бали в \"россонері\", двічі пропустивши від них у кожній із чотирьох дуелей.\nТим не менш, нещодавні негаразди команди Массіміліано Аллегрі дарують колективу Сеска Фабрегаса цілком виправдану надію на очки. Чемпіонські амбіції Мілана похитнулися в двох попередніх поєдинках, коли \"россонері\" приймали, а потім і гостювали в претендентів на виліт із Серії А. Міланський гранд ледь не поступився як Дженоа вдома, так і Фіорентині на виїзді (обидва — 1:1).\n\nВчорашня перемога Інтера збільшила відстань між ним і \"россонері\" до шести очок. Очікуємо, що в боротьбі з готовими вкотре нагадати про свій прогрес \"б'янкоблу\", до відставання в три залікових бала від лідера вони навряд чи повернуться. Букмекерами потенційний успіх Мілана оцінюється показником 2.55. Ймовірність звитяги Комо представлена коефіцієнтом 3.02, а нічиєї — 3.18.\nКомо: Бюте — Смолчич, Рамон, Д. Карлос, Вальє — Какере, Да Кунья — Войвода, Пас, Родрігес — Дувікас\nМілан: Меньян — Томорі, Габбія, Де Вінтер — Салемакерс, Фофана, Модрич, Рабьйо, Бартезагі — Нкунку, Леан"
    },
    {
        "title": "Париж у столичному дербі сенсаційно вибив ПСЖ із Забарним з Кубка Франції",
        "image": "https://images.football.ua/i/news/630x373/571/571319.jpg",
        "text": "У матчі 1/16 фіналу Кубка Франції ФК Париж здобув несподівану перемогу над Парі Сен-Жермен у столичному дербі.\nЄдиний гол зустрічі на 74-й хвилині забив Жонатан Іконе після точного пасу Ілана Кеббала, що дозволило гостям вирвати перемогу на полі фаворита.\nПоєдинок на Парк де Пренс був насичений моментами, проте ПСЖ не вдалося реалізувати численні шанси. Український захисник ПСЖ Забарний провів увесь матч, однак його гра не допомогла уникнути поразки. Гості ж грамотно оборонялися і використовували кожну можливість для контратак.\nУ другому таймі господарі створили низку небезпечних моментів: удари Вітіньї, Барколя та Кварацхелії проходили впритул, але воротар ФК Париж Нкамбадіо кілька разів рятував свою команду. Незважаючи на шалену активність ПСЖ у фінальні хвилини, захист гостей тримав оборону до фінального свистка.\nТаким чином, ФК Париж сенсаційно пройшов до наступного раунду Кубка Франції, а ПСЖ, володар минулого розіграшу, залишає турнір значно раніше очікуваного.\nПСЖ — ФК Париж* 0:1\nГол: Іконе, 74"
    },
    {
        "title": "Вбито колишнього президента Аяччо",
        "image": "https://images.football.ua/i/news/630x373/571/571312.jpg",
        "text": ""
    },
    {
        "title": "ПСЖ — володар Суперкубка Франції-2026",
        "image": "https://images.football.ua/i/news/630x373/571/571089.jpg",
        "text": "Одного разу французькі футбольні чиновники зібрались разом і поставили до себе питання, чим вони гірше від тих самих колег з Італії та Іспанії, які свої матчі за Суперкубок проводять за межами країни й заробляють на цьому чималі гроші фактично за видовище, яким і має бути футбол. Звичайно, до \"формату чотирьох\" у цьому плані реформи французького футболу ще не дійшли, але всьому свій час.\nНа початку 2026 році в заможних людей із Кувейту знайшлось трохи \"зайвих\" коштів для того, щоб запросити до себе чинного чемпіона та володаря Кубку Франції Парі Сен-Жермен та другу команду за підсумками попереднього сезону, Марсель, та вручити їм по 1 млн євро в якості підйомних за саму участь у вирішальній грі в битві за трофей. А решту залишалось з’ясувати вже безпосередньо на футбольному полі.\nТим часом позиції команди Луїса Енріке на внутрішній арені не те, щоб похитнулись у поточному сезоні, а просто стали не настільки однозначними в плані домінування, як були ще рік тому, коли фантастичні \"червоно-сині\" зібрали всі трофеї, до яких тільки могли дотягнутись. І звітна гра теж починалась так, що почало здаватись, що ще один кубок опиниться в музеї ПСЖ доволі легко.\nОднак швидкий гол Дембеле, який став прямим наслідком жахливої гри в обороні від \"провансальців\" біля власного штрафного, не дозволив команді Енріке захопити впевнене лідерство на футбольному полі. Колектив Роберто Де Дзербі діяв доволі розкуто в позиційних атаках та продовжував зухвалий футбол свого тренера перед власними воротами й не давав можливості обороні парижан підтримувати кількісно атакувальний фронт.\nПри цьому моментів у Марселя за підсумками першого тайму, можливо, навіть і більше було за суперників, але реалізація від Гуїрі, Веа та Грінвуда залишала бажати кращого. Бо принаймні з близької відстані пробивати їм ніхто не дозволяв. У другій половині зустрічі парижани зробили акцент на середину тайму, де найкращим моментом можна було сміливо вважати дальній постріл Дуе перед чужим штрафним у ліву стійку, але під завісу гри ПСЖ почав помітно збавляти оберти.\nІ дарма. Бо на 74 хвилині Шевальє на правому фланзі власних володінь кинувся в ноги Грінвуду, аби зупинити ривок суперника, і таки відправив нападника на газон, а той потім пробив із пенальті в лівий кут, зрівнявши рахунок. За такого футболу, де все могло змінитись за одну мить, парижани догрались і до другої помилки біля власних воріт, голи Марсель невпинно атакував через фланги на останніх хвилинах основного часу, і простріл Траоре з лівого краю таки зрізав у власні ворота Пачо.\nГрати залишалось три хвилини + компенсований час. Небагато, а коли Обамеянг уже заносив ногу на останніх секундах для фінального удару з правого флангу штрафного, то здавалось, що врятуватись команда Луїса Енріке точно не зможе. Але Пачо цього разу допоміг відбитись власній команді й навіть розпочав контратаку, яку завершувало закидання Вітіньї на хід Баркола до лівого флангу штрафного й скидання на порожні ворота для Рамуша. От, хто точно вміє забивати на останніх хвилинах вирішальні м’ячі. Або ж рятівні, як у цьому випадку.\nІ добре, що потім майже одразу почалась серія пенальті. Хоча для Марселя, напевно, погано. Бо в цій лотереї майже все, окрім одного, удари були спрямовані в правий кут воріт, і якщо Шевальє двічі пощастило парирувати постріли О’Райлі та Траоре, то Рульї подібним похизуватись не міг.\nФінальний свисток головного арбітра Тома Леонара з Меца зафіксував перемогу Парі Сен-Жермен у Суперкубку Франції-2026, тоді як Марсель повертається додому з порожніми руками.\n\nПСЖ — Марсель 2:2 (4:1 – пен.)\nГоли: Дембеле, 13, Рамуш, 90+5 — Грінвуд, 76 (пен.), Пачо, 87 (авт.)\nПСЖ: Шевальє — Заїр-Емері (Маюлю, 89), Маркіньйос, Пачо, Мендеш — Невеш, Вітінья, Руїс (Рамуш, 89) — Дуе, Дембеле, Кварацхелія (Баркола, 72).\nМарсель: Рульї — Павар, Балерді, Медіна — Веа (Мурільйо, 77), Кондогбія, Гойб’єрг, Емерсон — Грінвуд (О'Райлі, 90+1), Гуїрі (Обамеянг, 67), Пайшан (Траоре, 68)."
    },
    {
        "title": "О’Ніл очолив Страсбург після відходу Росіньйора",
        "image": "https://images.football.ua/i/news/630x373/570/570997.jpg",
        "text": "42-річний наставник обійняв посаду головного тренера Страсбурга після того, як команду залишив Ліам Росіньйор. Про це повідомила клубна пресслужба.\nВ англійській Прем'єр-лізі О’Ніл відомий за досвідом роботи в Борнмуті та Вулвергемптоні.\nАнглійський фахівець проведе перше тренування у четвер, 8 січня. Дебютний матч під його керівництвом Страсбург зіграє в суботу, 10 січня, у рамках Кубка Франції.\nУ турнірній таблиці Ліги 1 команда з 24 набраними балами посідає сьому позицію. \nРаніше Страсбур зворушливо попрощався з Росеньйором."
    },
    {
        "title": "ПСЖ визначився із планами на зимове трансферне вікно",
        "image": "https://images.football.ua/i/news/630x373/570/570696.jpg",
        "text": "З'явилася інформація щодо планів ПСЖ на зимовий трансферний період. Керівництво клубу цілком задоволене поточним підбором виконавців, тому покупки у січні вважаються малоймовірними.\nПопри затишшя на ринку зараз, парижани вже закладають фундамент для літньої кампанії. У сферу інтересів клубу потрапили два 17-річні таланти лісабонської Бенфіки — нападник Анісіу Кабрал та півзахисник Рафаель Кінтас. Очікується, що обидва гравці можуть поповнити склад чинного чемпіона Франції найближчим літом.\nПроте ПСЖ доведеться витримати серйозну конкуренцію: за португальськими вундеркіндами також активно стежать Манчестер Юнайтед та Манчестер Сіті.\nНагадаємо, що після 16 турів Ліги 1 ПСЖ посідає другу сходинку в таблиці, відстаючи від лідируючого Ланса лише на один бал. \nРаніше повідомлялося, що Енріке — найкращий клубний тренер року за версією IFFHS."
    },
    {
        "title": "Ніцца орендувала форварда Айнтрахта",
        "image": "https://images.football.ua/i/news/630x373/570/570694.jpg",
        "text": "Центральний нападник франкфуртського Айнтрахта Сеп Ельє Ваї відправився в оренду до Ніцци. Про це офіційно повідомила пресслужба французького клубу. Орендна угода розрахована до завершення поточного сезону, після чого гравець має повернутися до Німеччини.\nЗа перехід 23-річного форварда Айнтрахт отримає 1,5 млн євро. У нинішньому сезоні француз взяв участь у 14 матчах в усіх турнірах, записавши на свій рахунок один забитий м'яч та три гольові передачі.\nДебют Ваї за нову команду може відбутися вже завтра, 3 січня, у домашньому поєдинку 17-го туру Ліги 1 проти Страсбура."
    },
    {
        "title": "Енріке — найкращий клубний тренер року за версією IFFHS",
        "image": "https://images.football.ua/i/news/630x373/570/570376.jpg",
        "text": "Міжнародна федерація футбольної історії та статистики IFFHS на своєму офіційному сайті опублікувала рейтинг найкращих тренерів року.\nСеред клубних наставників на першому місці опинився Луїс Енріке з ПСЖ, який набрав 222 очки.\nДруге місце посів Енцо Мареска з Челсі (60), третє – Ганс-Дітер Флік із Барселони (57). Топ-5 доповнили Венсан Компані з Баварії (42) та Мікель Артета з Арсеналу (24).\nУ рейтингу спеціалістів збірних найкращим вдруге поспіль було визнано Луїса де ла Фуенте (Іспанія) — 136 балів. З ним у першій п'ятірці опинилися Роберто Мартінес (Португалія, 83), Ліонель Скалоні (Аргентина, 59), Столе Сольбаккен (Норвегія, 48) та Томас Тухель (Англія, 41).\nРаніше повідомлялося, що Кейн очолив гонку за найпрестижнішу індивідуальну нагороду, випередивши Голанда та Мбаппе."
    },
    {
        "title": "Стали відомі пари 1/8 фіналу Кубку Франції",
        "image": "https://images.football.ua/i/news/630x373/571/571450.jpg",
        "text": "Сьогодні, 14 січня, відбулося жеребкування 1/8 фіналу Кубку Франції-2025/26.\nРезультати жеребкування:\nТулуза – Ам’єн\r\nСтрасбур – Монако\r\nРеймс – Ле-Ман\r\nНіцца – Монпельє\r\nЛіон – Лаваль\r\nМарсель – Ренн\r\nЛор’ян – ФК Париж\r\nТруа – Ланс\nМатчі 1/8 фіналу турніру пройдуть 3 та 4 лютого.\nДодамо, що чинним володарем трофею є ПСЖ, який вже залишив турнір, поступившись Парижу на стадії 1/16 фіналу."
    },
    {
        "title": "Вольфсбург вирвав перемогу над Санкт-Паулі",
        "image": "https://images.football.ua/i/news/630x373/571/571464.jpg",
        "text": "Вольфсбург у матчі 17 туру німецької Бундесліги на своєму полі вирвав перемогу над Санкт-Паулі з рахунком 2:1.\nГосподарі поля відкрили рахунок у середині першого тайму, коли Крістіан Еріксен реалізував пенальті. Однак, до перерви гості зрівняли цифри на табло зусиллями Еріка Сміта.\nПроте Вольфсбург вирвав перемогу та заробив три очки після голу у виконанні Дженана Пейчіновича на 88 хвилині.\nВольфсбург — Санкт-Паулі 2:1\nГоли: Еріксен, 25 (пен), Пейчінович, 88 — Сміт, 40.\nВольфсбург: Грабара — Центер (Паредес, 83) — Куліеракіс, Єнц, Кумбеді (Фішер, 73) — Арнольд, Герхардт (Сванберг, 83) — Віммер (Дагім, 73), Маєр (Амура, 61), Еріксен — Пейчінович.\nСанкт-Паулі: Васіль — Метс, Валь, Дзвігала — Рітцка (Оппі, 68), Сендс, Сміт, Фудзіта, Пирка — Лаже (Сессай, 90), Джонс (Карс, 68).\nПопередження: Єнц — Рітцка, Дзвігала."
    },
    {
        "title": "Лейпциг підписав 19-річного вінгера Сулеймана",
        "image": "https://images.football.ua/i/news/630x373/571/571446.png",
        "text": "Лейпциг на своєму офіційному сайті оголосив про підписання контракту з вінгером Тренчина Сані Сулейманом.\nУгода з 19-річним нігерійцем розрахована до літа 2031 року. У складі \"биків\" футболіст виступатиме під 18 номером.\nПодробиці угоди не розголошуються, але за даними журналіста Флоріана Плеттенберга, сума трансферу склала п'ять мільйонів євро, а ще один мільйон прописаний у якості можливих бонусів.\nСулейман виступав за словацький клуб з літа 2024 року. На його рахунку 40 матчів та п'ять забитих м'ячів.\nРаніше повідомлялося, що Тімо Вернер близький до переходу в Сан-Хосе Ертквейкс."
    },
    {
        "title": "Штутгарт у драматичному матчі дотиснув Айнтрахт і закріпився в топ-4 Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/571/571396.jpg",
        "text": "Штутгарт здобув яскраву вольову перемогу над Айнтрахтом Франкфурт у матчі 17-го туру німецької Бундесліги. Поєдинок на МХП-Арені завершився з рахунком 3:2, а вирішальний м’яч господарі забили наприкінці зустрічі.\nАйнтрахт швидко вийшов уперед — уже на 5-й хвилині Расмус Крістенсен точно пробив головою після подачі з кутового. Штутгарт відповів активною грою і ще до перерви зумів перевернути хід матчу: спочатку Ермедін Демірович скористався помилкою голкіпера на 27-й хвилині, а згодом Деніз Ундав вивів господарів уперед, замкнувши передачу Вагномана.\nУ другому таймі франкфуртці додали в агресії й були винагороджені за наполегливість — молодий дебютант Аюб Амаймуні зрівняв рахунок на 80-й хвилині дальнім ударом лише після трьох хвилин з моменту виходу на заміну.\nПроте останнє слово залишилося за Штутгартом: на 87-й хвилині Ніколас Нарті, який нещодавно повернувся після тривалої травми, замкнув простріл Каразора та забив свій перший гол у Бундеслізі.\nУ компенсований час Айнтрахт намагався врятуватися, але Штутгарт вистояв і довів матч до перемоги. Цей успіх дозволив \"швабам\" зміцнити свої позиції в зоні Ліги чемпіонів."
    },
    {
        "title": "Тімо Вернер близький до переходу в Сан-Хосе Ертквейкс",
        "image": "https://images.football.ua/i/news/630x373/571/571342.jpg",
        "text": "Колишній форвард збірної Німеччини Тімо Вернер розпочинає новий етап у своїй кар'єрі за океаном. Авторитетний інсайдер Фабріціо Романо підтвердив перехід гравця\nЗгідно з інформацією джерела, 29-річний нападник погодився приєднатися до клубу МЛС Сан-Хосе Ертквейкс. Сторони вже уклали усну угоду щодо умов співпраці. Важливо зазначити, що йдеться про повноцінний трансфер, а не про оренду.\nВернер переживає складні часи в РБ Лейпциг. У поточному сезоні він випав з обойми, провівши на полі сумарно лише 14 хвилин у трьох матчах. Після невдалої оренди в Тоттенгемі у 2025 році та неможливості знайти новий клуб влітку, переїзд до США стає шансом повернути ігрову практику.\nКаліфорнійський клуб перебуває у процесі перебудови під керівництвом досвідченого Брюса Арени. Команді гостро необхідний новий лідер атаки після того, як її залишили зіркові гравці Хосеф Мартінес та Крістіан Еспіноза. Найближчим часом сторони офіційно оприлюднять трансфер німецького нападника.\nВернер залишає РБ Лейпциг як справжня легенда клубу. За два періоди виступів у складі биків він провів 216 матчів, у яких забив 113 голів, що робить його найкращим бомбардиром в історії команди. Разом із клубом він здобув два трофеї — Кубок та Суперкубок Німеччини."
    },
    {
        "title": "Баварія активізувала перемовини щодо Геї — Еберль знову контактував із захисником",
        "image": "https://images.football.ua/i/news/630x373/571/571299.jpg",
        "text": "Баварія не полишає спроб підписати центрального захисника та капітана Крістал Пелес Марка Геї, контракт якого спливає влітку цього року.\nЯк повідомляє журналіст Флоріан Плеттенберг, спортивний директор мюнхенців Макс Еберль упродовж останніх днів знову виходив на зв’язок із 25-річним футболістом, намагаючись переконати його погодитися на перехід до Баварії влітку.\nЗазначається, що кілька тижнів тому Еберль уже проводив особисту зустріч із агентом Геї на базі клубу на Зебенерштрассе. У Баварії налаштовані рішуче та не збираються згортати роботу над потенційним трансфером англійця івуарійського походження.\nВодночас боротьба за 25-річного оборонця залишається відкритою. Манчестер Сіті зберігає інтерес до Геї та може спробувати оформити перехід уже взимку, тоді як Ліверпуль робить ставку на літнє трансферне вікно. Також предметний інтерес проявляє лондонський Арсенал.\nМарк Геї є одним із ключових гравців Крістал Пелес і стабільно викликається до збірної Англії. Очікується, що конкуренція за захисника лише зростатиме найближчими місяцями."
    },
    {
        "title": "Атлетіко та Вільярреал націлилися на півзахисника Боруссії Дортмунд",
        "image": "https://images.football.ua/i/news/630x373/571/571279.jpg",
        "text": "Півзахисник дортмундської Боруссії Джоб Беллінгем привернув увагу одразу двох клубів іспанської Ла Ліги — мадридського Атлетіко та Вільярреала. Обидві команди вивчають можливість підписання англійського хавбека та вже аналізують умови потенційного трансферу.\nРаніше з’являлася інформація, що Беллінгем розглядає відхід із Боруссії через обмежену кількість ігрового часу. Футболіст приєднався до німецького клубу влітку минулого року, однак так і не зумів стабільно закріпитися в основному складі.\nПоточний сезон півзахисник провів нерівномірно: він узяв участь у 23 матчах у всіх турнірах, відзначившись двома результативними передачами. Інтерес з боку клубів Ла Ліги може стати для Беллінгема шансом отримати більш важливу роль та новий етап у кар’єрі."
    },
    {
        "title": "Компані — про розгром Вольфсбурга: Це ненормально",
        "image": "https://images.football.ua/i/news/630x373/571/571267.jpg",
        "text": "Головний тренер мюнхенської Баварії проаналізував впевнену перемогу своєї команди над Вольфсбургом у 16-му турі Бундесліги з рахунком 8:1.\n\"Це ненормально і не само собою зрозуміло. Перший тайм був дійсно нелегким. Я говорив, що Вольфсбург добре грає в атаці і не потребує великої кількості моментів. Саме це ми і побачили до перерви.\nЯ завжди відчував, що ми близькі до успіху і що у нас буде більше моментів, коли вони трохи втомляться. І саме це і сталося в другому таймі. І ми їх використали. Це ті моменти, коли ми ведемо 5:1, 6:1 або 7:1, але продовжуємо грати, продовжуємо тиснути і намагаємося забити ще більше голів. Мені це дуже подобається.\nА ще є молоді гравці, які виходять на поле і показують, на що вони здатні, але при цьому ми не втрачаємо характер Баварії\", — сказав тренер.\nНагадаємо, Баварія зацікавлена в мегаталанті Герти."
    },
    {
        "title": "Бундесліга: Баварія дотиснула Кельн, перемога Лейпцига та знищення Боруссії Менхенгладбах",
        "image": "https://images.football.ua/i/news/630x373/571/571474.jpg",
        "text": "У рамках 17-го туру німецької Бундесліги відбулося ще три матчі 14 січня: мюнхенська Баварія здобула вольову перемогу над Кельном, РБ Лейпциг впевнено переміг Фрайбург, а гладбахська Боруссія зазнала нищівної поразки від Гоффенгайма.\n\r\nКельн — Баварія 1:3\r\nГоли: Майна, 41 -  Гнабрі, 45+5, Мін Дже, 71, Карл, 84\n\nРБ Лейпциг - Фрайбург 2:0\nГоли: Орбан, 53, Кардосо, 56\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба (Бітшіабу, 88), Раум — Баумгартнер (Банзузі, 88), Зайвальд, Шлагер — Уедраого (Діоманде, 60), Кардосо (Гардер, 74), Гоміс (Нуса, 60)\nФрайбург: Атуболу — Кюблер, Огбус, Юнг, Гюнтер (Макенго, 85) — Еггештайн, Остерхаге (Шергант, 85) — Трой (Бесте, 65), Сузукі (Гріфо, 55), Манзамбі — Гелер (Матанович, 65)\nПопередження: Сузукі, Трой, Бесте\r\n \n\nГоффенгайм — Боруссія Менхенгладбах 5:1\nГоли: Крамарич, 22 (пен), 45+1, 45+4, Лемперле, 24, Мерштедт, 77 -  Матіно, 69"
    }
]