[
    {
        "title": "Ньюкасл оформив трансфер Ремзі з Астон Вілли",
        "image": "https://images.football.ua/i/news/630x373/561/561439.jpg",
        "text": "Ньюкасл оголосив про перехід атакувального півзахисника Джейкоба Ремзі з Астон Вілли. Сума трансферу не розкривається, проте раніше стало відомо, що угода обійшлася клубу в 46,25 млн євро включно з бонусами.\n24-річний англієць підписав довгостроковий контракт із Ньюкаслом і стане четвертим новим гравцем команди у це трансферне вікно. У новому сезоні футболіст виступатиме під номером 41.\nУ минулому сезоні Ремзі провів 46 матчів, забив чотири голи та віддав сім гольових передач.\nНагадаємо, що цього вікенду команди розписали мирову 0:0 в першому матчі АПЛ."
    },
    {
        "title": "АПЛ: Челсі та Крістал Пелес голів не забивали, Ноттінгем розібрався з Брентфордом",
        "image": "https://images.football.ua/i/news/630x373/561/561426.jpg",
        "text": "Сьогодні, 17 серпня, відбуваються матчі стартового туру англійської Прем'єр-ліги.\nУ першому матчі Ноттінгем Форест впевнено обіграв Брентфорд із рахунком 3:1.\n\"Лісники\" відкрили рахунок на п'ятій хвилині зусиллями Кріса Вуда, після чого наприкінці першого тайму Дан Ндоє подвоїв перевагу господарів поля. Ще за п'ять хвилин у компенсований час Вуд оформив дубль.\nБрентфорд разом з українцем Єгором Ярмолюком зміг відповісти лише єдиним голом Ігора Тьяго, який реалізував пенальт на 78 хвилині.\nНоттінгем Форест — Брентфорд 3:1\nГоли: Вуд, 6, 45+3, Ндоє, 42 -  Тьяго, 78 (пен)\nНоттінгем Форест: Селс — Айна, Міленкович, Мурільйо, Вільямс — Сангаре, Андерсон — Ндоє (Жезус, 79), Гіббс-Вайт (Єйтс, 84), Гадсон-Одої — Вуд (Сілва, 79)\nБрентфорд: Келлегер — Кайоде, Коллінз, Ван ден Берг, Генрі (Гікі, 88) — Єнсен (Оньєка, 69), Ярмолюк — Льюїс-Поттер (Гендерсон, 69), Міламбо (Шаде, 46), Карвалью — Тьяго\nПопередження: Вільямс — Коллінз, Гікі.\nУ другій зустрічі лондонський Челсі не зміг обіграти Крістал Пелес. Матч закінчився без забитих м'ячів із рахунком 0:0.\nОбидві команди провели не надто яскравий матч та моментів на дві команди було дуже мало.\nЧелсі — Крістал Пелес 0:0\nЧелсі: Санчес — Джеймс (Гюсто, 79), Ачімпонг, Чалоба, Кукурелья — Кайседо, Фернандес (Сантос, 79) — Нету, Палмер, Гіттенс (Естевао, 54) — Педро (Делап, 73).\nКрістал Пелес: Гендерсон — Річардс, Лакруа, Геї — Муньйос, Вортон, Г'юз (Лерма, 70), Мітчелл — Сарр, Езе (Девенні, 84) — Матета.\nПопередження: Джеймс, Естевао — Муньйос, Матета, Г'юз."
    },
    {
        "title": "Манчестер Юнайтед — Арсенал. Анонс і прогноз на матч АПЛ 17.08.2025",
        "image": "https://images.football.ua/i/news/630x373/561/561387.jpg",
        "text": "Перший тур нового сезону АПЛ подарує нам справжню непримириму класику англійського футболу 90-их та нульових — на Олд Траффорд зустрінуться Манчестер Юнайтед та Арсенал. Дві колишні гегемонії англійського футболу, які прагнуть повернути собі колишню велич, відкриють кампанію-2025/26 протистоянням, від якого віє історією.\nНЕДІЛЯ, 17 СЕРПНЯ, 18:30 ▪️ ОЛД ТРАФФОРД, МАНЧЕСТЕР ▪️ ГОЛОВНИЙ АРБІТР — САЙМОН ГУПЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nМинулого сезону Ман Юнайтед перевершив усі найсміливіші очікування та досяг такого рівня дна, якого ми ще не бачили за каденції жодного тренера після Сера Алекса — 15-те місце стало найгіршим результатом із кампанії-1989/90, а показник у 42 набрані очки — антирекорд \"червоних дияволів\" із 1974 року. Команда Рубена Аморіма виглядала розгублено, не могла виграти двічі поспіль у Прем’єр-лізі та навіть програла Тоттенгему фінал Ліги Європи, знищивши багаторічний мем про трофейну засуху \"шпор\". \n\nФанати манкуніанців чекали на це літо у передчутті початку масштабної перебудови не тільки щодо складу, а й в усіх інших сферах функціонування клубу: Юнайтед витратив понад 200 млн фунтів на трансфери, запросивши Матеуса Кунью, Браяна Мбемо та Беньяміна Шешо, щоб оживити атаку, яка забила лише 44 голи за весь минулий чемпіонат. Передсезонка додала певного оптимізму: команда не програла жодного матчу, здолавши Борнмут і Вест Гем, а також зігравши внічию з Лідсом, Евертоном і Фіорентиною. Бруну Фернандеш залишився в клубі попри інтерес із Саудівської Аравії, а нова трійка форвардів уже готова довести, що тривала та багаторічна темна смуга незабаром дійсно може залишитися лише на шпальтах історії. Для Аморіма це буде перший повний сезон на Олд Траффорд, і його долю визначатимуть саме такі великі матчі, як сьогоднішній.\nАрсенал хоч вже не перший рік рухається в очевидно правильному напрямку після тривалої кризи, але \"каноніри\" знову залишився без чемпіонства, тричі поспіль фінішувавши другими. Тиск на Мікеля Артету зростає — так, ніхто не відміняє того факту, що на чолі з іспанцем був побудований абсолютно новий та висококласний Арсенал буквально на руїнах! Але щоб закріпити результати цієї багаторічної роботи головному тренеру лондонців не вистачає виграної АПЛ або трофею Ліги чемпіонів, в якій його команда вперше з 2009 року змогла досягти стадії півфіналу, звідки вилетіла від майбутнього володаря \"вухастого\" кубка Парі Сен-Жермен.\n\nВлітку клуб із Північного Лондона підсилився одразу кількома знаковими новачками для продовження свого тернистого шляху за \"золотом\" Англії та Європи: до команди приєдналися Мартін Субіменді, Ноні Мадуеке, Крістіан Нергор, Кепа Аррісабалага та довгоочікуваний забивний центрфорвар Віктор Йокерес, в якого так сильно потребував Арсенал. До слова, шведський нападник уже встиг відзначитися дебютним голом в товариському матчі з Атлетіком. Щодо самої передсезонки, то \"каноніри\" не виглядали дуже стабільно, але завершили підготовку впевненою перемогою 3:0 над басками. Повернулися після травм Саліба, Біг Габі та Тімбер, а єдиною серйозною втратою лишається Жезус, про перебування якого на Емірейтс ви вже могли навіть забути...\nДо того ж Арсенал переважно має хорошу статистику в матчах проти Юнайтед останнім часом: лондонці не програють уже п’ять зустрічей АПЛ поспіль і сподіваються продовжити серію. З іншого боку, а яка команда в останні сезони не має якихось звитяг в особистих зустрічах з МЮ? Тому навіть Олд Траффорд не дозволяє сьогодні \"червоним дияволам\" бути фаворитами. За версією букмекерів, на перемогу Арсеналу в основний час пропонується коефіцієнт 2.00, тоді як потенційний успіх Юнайтед оцінюється показником 4.15. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.75. \n\nМАНЧЕСТЕР ЮНАЙТЕД : Онана — Йоро, Магвайр, Шоу — Далот, Каземіро, Фернандеш, Доргу — Мбемо, Шешко, Кунья\nАРСЕНАЛ : Рая — Вайт, Саліба, Габріел, Льюїс-Скеллі — Едегор, Субімендi, Райс — Сака, Йокерес, Мартінеллі"
    },
    {
        "title": "Челсі — Крістал Пелес. Анонс і прогноз на матч АПЛ 17.08.2025",
        "image": "https://images.football.ua/i/news/630x373/561/561386.jpg",
        "text": "Новий сезон англійської Прем’єр-ліги стартує для Челсі з лондонського дербі проти Крістал Пелес. Лише місяць тому \"сині\" підняли над головами трофей клубного чемпіонату світу, а тепер повертаються до внутрішніх змагань, де вже на самому початку суперник не менш амбітний — чинний володар Кубка Англії та Суперкубка Англії.\nНЕДІЛЯ, 17 СЕРПНЯ, 16:00 ▪️ СТЕМФОРД БРІДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ДАРРЕН ІНГЛЕНД ▪️ ПРЯМА ТРАНСЛЯЦІЯ НА SETANTA SPORTS\nЧелсі під керівництвом Енцо Марески завершив минулий сезон на четвертому місці, забезпечивши собі повернення в Лігу чемпіонів. Звісно, вболівальники \"синіх\" вимагають від своєї команди більшого, бо звикли до великих перемог та великих витрат на трансфери. Цього літа клуб вкотре інвестував серйозні кошти у нових футболістів, і тепер від \"синіх\" чекають не лише стабільності, а й спроби нав'язати справжню боротьбу за титул.\n\nЛітні збори видалися для Челсі короткими через участь на клубному ЧС, проте навіть у такому режимі команда Енцо Марески встигла здобути перемоги над Баєром та Міланом. Важливою особливістю нового сезону стане початок із серії лондонських протистоянь — після Пелес на \"пенсіонерів\" чекають матчі з Вест Гемом, Фулгемом і Брентфордом, тоді як статистика залишається на боці господарів: Челсі не програє \"орлам\" у чемпіонаті вже 15 поєдинків поспіль, а на Стемфорд Брідж здобув сім перемог із восьми останніх.\nДля Крістал Пелес ж це літо стало справжнім американськими гірками. Після тріумфу в Кубку Англії та виходу в Лігу Європи клуб отримав неприємний удар від УЄФА — апеляція проти пониження до Ліги конференцій була відхилена через спільного власника з Ліоном, який також кваліфікувався до Ліги Європи. Попри це, підопічні Олівера Гласнера розпочали сезон із позитиву, здолавши Ліверпуль у серії пенальті та здобувши Суперкубок Англії. І зробили вони це не з позиції другого номера та менш іменитого клубу — \"орли\" переграли чемпіонів АПЛ абсолютно по ділу, у плані футбольної складової.\n\nВтім, календар серпня для Пелес виявиться дуже насиченим: двобій із Челсі, матч проти Астон Вілли та плейоф Ліги конференцій проти Фредрікстада. Додамо сюди ще й чутки навколо майбутнього двох беззаперечних лідерів Марка Геї та Еберечі Езе — і стає зрозуміло, що \"орлам\" просто не буде. Але Гласнер вже справлявся з продажом Майкла Олісе до Баварії, а його підопічні зараз підходять до старту сезону в гарній формі — дев’ять офіційних матчів без поразок поспіль, щодо, звісно, додає \"орлам\" впевненості перед сьогоднішнім виїздом на Стемфорд Брідж.\nЗа версією букмекерів, сьогодні найбільші шанси на успіх мають підопічні Енцо Марески. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.64, тоді як потенційний успіх Крістал Пелес оцінюється показником 5.20. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.20. \n\nЧЕЛСІ :  Санчес — Джеймс, Тосін, Чалоба, Кукурелья — Енцо, Кайседо — Нету, Палмер, Гіттенс — Жуан Педро\nКРІСТАЛ ПЕЛЕС : Гендерсон — Річардс, Лакруа, Геї — Муньйос, Вортон, Г’юз, Мітчелл — Сарр, Матета, Езе"
    },
    {
        "title": "Манчестер Сіті з дублем Голанда й дебютним голом Рейндерса розгромив Вулвз",
        "image": "https://images.football.ua/i/news/630x373/561/561370.jpg",
        "text": "Манчестер Сіті в рамках першого туру англійської Прем'єр-ліги-2025/26 гостював у Вулвергемптона на Молінью Стедіум.\nЕрлінг Голанд і Тіджані Рейндерс двічі уразили ворота господарів поля протягом трьох хвилин першого тайму поєдинку. У другій половині матчу норвежець відзначився вдруге й саме нідерландець асистував йому. Раян Шеркі встановив на табло підсумковий рахунок, раніше замінивши автора дубля.\nВулвергемптон наступної суботи, 23 серпня, гостюватиме в Борнмута, а Манчестер Сіті тоді ж прийматиме Тоттенгем.\nВулвергемптон — Манчестер Сіті 0:4\nГоли: Голанд, 34, 61, Рейндерс, 37, Шеркі, 81\nВулвергемптон: Са — Доерті, Агбаду, Тоті — Гувер (Р. Гомеш, 73), Ж. Гомес, Андре (Лопес, 72), Вольфе (У. Буено, 72) — Бельгард (Аріас, 73), Ларсен (Хван, 82), Мунетсі\nМанчестер Сіті: Траффорд — Льюїс (Нунеш, 66), Стоунз (Хусанов, 82), Діаш, Аїт-Нурі — Гонсалес, Рейндерс (О'Райлі, 66) — Бобб, Сілва, Доку (Мармуш, 66) — Голанд (Шеркі, 73)\nПопередження: Доерті — Рейндерс, О'Райлі"
    },
    {
        "title": "АПЛ: Тоттенгем і Сандерленд розібралися з Бернлі й Вест Гемом, нічия Брайтона з Фулгемом",
        "image": "https://images.football.ua/i/news/630x373/561/561356.jpg",
        "text": "У рамках першого туру англійської Прем'єр-ліги-2025/26 у суботу, 16 серпня, відбулися наведені нижче три протистояння.\nРезультативний удар Метта О'Райлі з пенальті на початку другого тайму міг принести Брайтону звитягу, але Родріго Муніз урятував Фулгем від невдачі.\nБрайтон — Фулгем 1:1\nГоли: О'Райлі, 55 (пен.) — Муніз, 90+6\nБрайтон: Вербрюгген — Віффер, ван Геке, Данк, Де Кейпер — Балеба (Кадіоглу, 69), Аярі — Мінте (Велбек, 69), О'Райлі (Мілнер, 88), Мітома (Груда, 83) — Рюттер (Гомес, 69)\nФулгем: Лено — Тете, Андерсен, Бессі, Куенка (Кастань, 84) — Берге (Керні, 66), Лукич — Вілсон, Кінг (Сміт-Роу, 77), Івобі (Траоре, 66) — Хіменес (Муніз, 66)\nПопередження: Мітома, Кадіоглу, Гомес — Бессі, Керні\nСандерленд здобув три очки тричі уразивши ворота Вест Гем Юнайтед у другій половині матчу.\nСандерленд — Вест Гем 3:0\nГоли: Маєнда, 61, Баллард, 73, Іcідор, 90+2\nСандерленд: Руфс — Г'юм, Баллард, Селт (Альдерете, 53), Мандава — Діарра, Джака, Садікі — Тальбі (Рігг, 90+3), Маєнда (Ле Фе, 76), Адінгра (Іcідор, 76)\nВест Гем: Германсен — Тодібо (Ірвінг, 82), Кілман, Агерд — Ван-Біссака, Ворд-Праус (Вілсон, 71), Родрігес (Соучек, 71), Малік Діуф — Пакета — Боуен, Фюллькруг\nПопередження: Кілман\nДва гола Рішарлісона з асистами Мохаммеда Кудуса допомогли Тоттенгему розібратися з Бернлі.\nТоттенгем — Бернлі 3:0\nГоли: Рішарлісон, 10, 60, Джонсон, 66\nТоттенгем: Вікаріо — Порро, Ромеро, ван де Вен, Спенс — Грей (Бентанкур, 72), Бергвалль (Палінья, 80) — Кудус (Тель, 85), Сарр, Джонсон (Одобер, 80) — Рішарлісон (Соланке, 72)\nБернлі: Дубравка — Сонне (Флеммінг, 76), Вокер, Екдаль, Естев, Гартман — Межбрі (Угочукву, 63), Каллен, Лоран (Брун Ларсен, 63), Ентоні (Едвардс, 85) — Фостер (Чауна, 76)\nЗазначимо, що сьогодні ж Вулвергемптон прийматиме Манчестер Сіті. Поєдинок розпочнеться о 19:30 за Києвом."
    },
    {
        "title": "Ліверпуль вирвав перемогу над Борнмутом у матчі-відкритті сезону АПЛ-2025/26",
        "image": "https://images.football.ua/i/news/630x373/561/561308.jpg",
        "text": "У момент, коли пролунав стартовий свисток першого матчу нового сезону англійської Прем’єр-ліги вболівальники нарешті по-справжньому починають вірити, що футбольний рік таки розпочався. Цього разу участь у настільки відповідальній події брав участь чинний чемпіон країни, Ліверпуль, а відповідно його домашній матч на Енфілді був проти Борнмута.\nОкремі наші читачі напевно не могли й дочекатись на момент, коли в заголовках звітів біля назви команди Андоні Іраоли перестане з’являтись припис \"… із Забарним\", і цього літа ця мить настала. Ілля вже гравець французького Парі Сен-Жермен, і ще чимала кількість його тепер уже колишніх партнерів знайшла собі нові клуби. Але баскський фахівець на чолі \"вишень\" залишився на своїй посаді, а отже філософія цього цікавого колективу зберіглась. Зокрема, фланговий захисник Мілош Керкез у цій грі дебютував у \"червоній\" футболці в рамках чемпіонату проти своєї вже колишньої команди.\nХвилина мовчання в пам’ять проти Діогу Жоту та його брата Андре Сілву була чи не єдиним моментом, який вибивався із загалом святкової атмосфери цієї події. Команди теж зреагували правильно — одразу почався обмін атаками, щоб ми могли пересвідчитись, чи справді перед нами матч АПЛ. Так, це був він. Борнмут при цьому на старті гри впевнено тримав удар та постійно намагався відповідати суперникам у своїх фірмових швидких атаках.\nСлот від такої частоти виходів суперників на половину його команди помітно нервував, як і тоді, коли ван Дейк та Салах утратили свої перші моменти біля чужих воріт на стартових хвилинах. А після затишшя посеред першого тайму на нідерландці взагалі не було помітно жодних емоцій — його команда щойно пережила випад суперників, який завершився занадто слабким ударом Таверньєра до рук Аліссона в центрі штрафного.\nАле в атаці у відповідь Ліверпуль таки зумів відкрити рахунок. Перший гол у новому сезоні АПЛ забив новачок ліги — Юго Екітіке, який на 37 хвилині з глибини зробив просування до чужого штрафного під передачу Мак Аллістера, а потім йому дуже пощастило з рикошетом у боротьбі проти Сенесі на межі карного майданчика, відскок від якої залишив форварда перед воротарем. Далі було все просто.\nТаким чином Ліверпуль виграв перший тайм, після чого команди пішли відпочивати, а повернулись із другим голом господарів поля. Тут також був залучений Екіткіе, але вже в якості асистента на лівому фланзі штрафного, після чого Гакпо завершив зміщення ударом у дальній кут. І начебто на цьому перевага \"червоних\" на м’ячі мала привезти їх до впевненої перемоги.\nПроте ні — Борнмут не погодився здаватись. Команда Іраоли просто почекали, доки суперники почнуть на куражі підніматись усе вище, а потім покарала їх за це двома швидкими атаками. Семеньйо обидва рази виступав на завершення, і спочатку Брукс точно прострілив на нього з лівого флангу, а потім Антуан і сам протягнув м’яч від власного штрафного до чужого з ударом, під який Конате навіщось ретельно готував простір для суперника.\nОднак шокового стану у вболівальників Ліверпуля за підсумками вечора не було. Слот кинув до бою К’єзу на останніх хвилинах, і Федеріко віддячив тренеру за довіру довгоочікуваним першим голом у АПЛ. На 88 хвилині його удару передували незграбні дії захисників Вінтерберна та Діакіте під час рикошету від подачі з правого флангу поблизу до воріт. А згодом, уже в компенсований час, Салах нарешті довів атаку до завершення з власного боку, нехай і довелось іти на протилежний бік чужого штрафного для цього. Шість голів у першому ж матчі сезону. Гідний уваги початок."
    },
    {
        "title": "Арсенал мінімально обіграв Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/561/561444.jpg",
        "text": "Сезон англійської Прем’єр-ліги розпочався кілька днів тому й розклад першого туру підготував для нас протистояння надвечір неділі з дуже привабливою афішою. На Олд Траффорд Манчестер Юнайтед починав чергову кампанію матчем проти надзвичайно складного суперника — лондонського Арсеналу, який планував розпочати свою чергову спробу перемогти в чемпіонських перегонах за підсумками футбольного року. Ліверпуль та Манчестер Сіті до цього, наприклад, свої кроки в цьому напрямку вже встигли зробити.\nАктивний період трансферів був у обох клубів під час міжсезоння, і він ще продовжуватиметься кілька тижнів. Але свіжі підписання з обох сторін ми мали змогу побачити вже з перших хвилин звітного протистояння. У \"Червоних дияволів\" увагу до себе приковували Матеус Кунья та Браян Мбемо, тоді як у складі \"канонірів\" одразу відзначали появу Віктора Йокереса й Мартіна Субіменді. І якщо пара новачків господарів залишила по собі суто гарне враження, то щодо гравців гостей оцінки розділились 50 на 50.\nНапевно, такий вплив на враження від гри футболістів Арсеналу створював сам хід розвитку подій. Команда Мікеля Артети виглядала доволі сирою в атаці, і особливо в першому таймі, коли ми можемо згадати лише поодинокі розіграші попереду від лондонців, тоді як під контратаки суперників вони не забували регулярно підставлятись.\nАле у Арсеналу також залишався фірмовий козир у рукаві — ті самі кутові, від яких минулого року страждав не один суперник. Страждають насправді й головні арбітри, бо коли гравці \"канонірів\" ідуть блокувати воротаря опонентів у чужому воротарському, магічним чином зникають футбольні правила й перевага віддається шоу. Не тому, який Люк та грає за Юнайтед. І цього разу таке теж сталось — завадив Саліба Баїндиру зіграти на перехопленні подачі з лівого флангу від Райса, арбітр на це не звернув уваги, а Калафіорі заштовхав м’яч у сітку.\nУтім, крізь прогалини в обороні Арсеналу під час швидких контратак Юнайтед цього забитого м’яча можна було б і не побачити, якби не якісна гра від Раї на лінії воріт та загалом слабке різноманіття варіантів завершення від гравців господарів у фінальній фазі. Якщо й відбувались удари, то лише у воротаря суперників — так і пристойну кількість сейвів назбирати можна.\nУ другому таймі гра для гостей у цьому плані складалась усе ж таки краще й вони вирівняли баланс. А під завісу гри ще й самі почали ходити до контратак, хоча суперники набрали цілком пристойні оберти й постійно вантажили м’яч до штрафного Раї. І моменти також були у Юнайтед, у новачків — аж надто багатою. Окрім Шешка, він з’явився на холосту заміну. Як і Йокерес, який провалив гру неначе літні збори ще продовжуються. У підсумку команда Рубена Аморіма затискала-притискала опонентів, але м’яч у ворота так і не заштовхала. Із цим за літо не навчились боротись."
    },
    {
        "title": "Ла Ліга підтвердила реєстрацію Жоана Гарсії",
        "image": "https://images.football.ua/i/news/630x373/561/561316.jpg",
        "text": "Сувора реальність сучасної каталонської Барселони полягає в наслідках фінансових проблем клубу в минулому, через що повсякчас виникають негаразди з реєстрацією новачків на сезон іспанської Ла Ліги.\nПеред початком кампанії-2025/26 жертвою цієї історії став новий воротар \"блаугранас\" Жоан Гарсія, за якого Еспаньйол отримав 25 млн євро ще на початку трансферного вікна.\nАле для реєстрації новачка на матчі чемпіонату довелось чекати аж до ранку першого ігрового дня для Барси в новій кампанії та вирішувати проблеми з уже наявним у складі голкіпером Марком-Андре тер Штегеном.\nЗрештою, момент істини настав — Ла Ліги на своєму офіційному сайті додала профіль Гарсії до переліку гравців Барселони, тож він може зіграти вже в першій грі проти Мальорки на Балеарських островах — наш анонс зустрічі був готовий раніше за новину від організаторів змагань.\n\nМатч Мальорка — Барселона відбудеться 16 серпня, о 20:30."
    },
    {
        "title": "Жирона з Циганковим та Крапивцовим поступилась Райо в стартовому турі Ла Ліги",
        "image": "https://images.football.ua/i/news/630x373/561/561302.jpg",
        "text": "В стартовому турі Ла Ліги Жирона на Естадіо Мунісіпаль де Монтіліві приймала Райо Вальєкано.\nКаталонці вкрай невдало розпочали матч, пропустивши два голи з 18-ї по 20 хвилину від де Фрутоса та Гарсії. Згодом стан справ Жирони погіршився. Основний кіпер Гассаніга заробив пенальті та отримав пряму червону. Замість нього вийшов Владислав Крапивцов, але не зміг парирувати удар Паласона з 11 метрів 0:3.\nУ другому таймі Жирона відквитала один м'яч зусиллями Циганкова, який асистував на Роке. Але цього було замало навіть для нічиєї. Поразка Жирони в стартовому матчі нового сезону 1:3.\nЖирона — Райо Вальєкано 1:3\nГоли: Рока Касальс, 57 -  де Фрутос, 18, Гарсія, 20, Паласон, 45 (пен)\nЖирона: Гассаніга — Мартін, Лопес, Крейчі, Блінд (Рейс, 58) — Еррера (Лемар, 70), Соліс Ромеро, Рока Касальс — Циганков, Міовські (Крапивцов, 45), Аспрілья (Порту, 46)\nРайо Вальєкано: Баталья — Раціу, Феліпе (Фернандес, 46), Лежен, Чаваррія — Паласон, Діас (Гумбау, 70), Сісс, Гарсія (Пача, 85) — де Фрутос (Валентін, 81), Лопес (Нтека, 81)\nПопередження: Феліпе\nВилучення: Гассаніга, 43"
    },
    {
        "title": "Барселона не встигне зареєструвати Рашфорда, Щесни та Мартіна до старту Ла Ліги",
        "image": "https://images.football.ua/i/news/630x373/561/561249.jpg",
        "text": "Одразу кілька гравців Барселони не зможуть допомогти команді у стартовому турі іспанської Ла Ліги. Про це повідомляє Marca.\nВоротар Войцех Щесни, захисник Жерар Мартін та нападник Маркус Рашфорд не потраплять у заявку команди, оскільки вони не встигнуть пройти процес реєстрації для участі у чемпіонаті Іспанії.\nВодночас, воротар Жоан Гарсія зможе взяти участь у матчі, оскільки медичний комітет Ла Ліги дозволив Барселоні замінити в заявці травмованого Марка-Андре тер Штегена.\nНагадаємо, матч Мальорка – Барселона відбудеться у суботу, 16 серпня. о 20:30 за Києвом."
    },
    {
        "title": "Вітсель офіційно приєднався Жирони",
        "image": "https://images.football.ua/i/news/630x373/561/561109.png",
        "text": "Жирона оголосила про підписання контракту з центральним півзахисником Акселем Вітселем, який приєднався до клубу на правах вільного агента після завершення виступів за Атлетіко Мадрид.\nУгода з 36-річним бельгійцем розрахована на один сезон з опцією продовження на наступний в залежності від досягнутих результатів.\nÉs normal, doctor? pic.twitter.com/h3RvoEBD2b\nВітсель має багаторічний досвід виступів на найвищому рівні європейського та міжнародного футболу. Народжений у Льєжі, він розпочав кар’єру в академії Стандард Льєж, де дебютував у 17 років, а згодом здобув дві чемпіонські титули та Кубок Бельгії. Потім виступав у Бенфіці, Тяньцзінь Куанцзянь та Боруссії Дортмунд та ще одному менш іменитому клубі.\nУ 2022 році Вітсель приєднався до Атлетіко Мадрид, де за три сезони провів 116 матчів, забив 2 голи та віддав 3 асисти."
    },
    {
        "title": "Реал Мадрид засудив можливість проведення матчу Вільярреал — Барселона в США",
        "image": "https://images.football.ua/i/news/630x373/561/561097.jpg",
        "text": "У мадридському Реалі офіційно прокоментували можливість проведення матчу 17-го туру Ла Ліги-2025/26 Вільярреал — Барселона поза Іспанією, а саме в США.\nРаніше стало відомо, що вищезгадане протистояння може відбутися на Гард Рок Стедіум у місті штату Флорида Маямі.\n\"Реал Мадрид хотів би чітко заявити членам свого клубу, його вболівальникам і футбольним фанатам загалом, що він рішуче відкидає пропозицію провести матч Вільярреал — Барселона за кордоном.\nЦей захід було вжито без попереднього інформування чи консультацій із клубами-учасниками змагань, що порушує основний принцип територіальної взаємності, який застосовується в двоматчевих змаганнях ліги (один матч удома, другий — на полі суперника), порушуючи конкурентний баланс і надаючи неправомірну спортивну перевагу клубам-заявникам.\nЧесність змагань вимагає, щоб усі матчі проводилися за однакових для всіх умов. Одностороння зміна цього режиму порушує рівність між претендентами, ставить під загрозу легітимність результатів і створює неприйнятний прецедент, який відкриває двері для винятків, заснованих на неспортивних інтересах, що явно впливає на спортивну чесність і створює ризик фальсифікації змагань. Якби цю пропозицію було реалізовано, її наслідки були б настільки серйозними, що це стало б поворотним моментом у світі футболу.\nБудь-яка зміна такого характеру повинна в будь-якому випадку мати чітку та одностайну згоду всіх клубів, що беруть участь у змаганнях. Також необхідно суворо дотримуватися національних і міжнародних правил, які регулюють організацію офіційних змагань.\nНа захист цього принципу, Реал Мадрид уже вжив три конкретні заходи:\n1. Звернення до ФІФА, як гаранта міжнародних правил футболу, не дозволяти проведення матчу без попередньої згоди всіх клубів, що беруть участь у змаганнях.\n2. Звернення до УЄФА, як гаранта чесності європейських змагань і нормативної узгодженості з ФІФА, закликати Королівську федерацію футболу Іспанії (RFEF) відкликати або відхилити запит, підтверджуючи критерій, встановлений у 2018 році, який забороняє проведення офіційних матчів у національних змаганнях за межами національної території, за винятком належним чином обґрунтованих виняткових обставин, яких тут немає.\n3. Звернення до Вищої спортивної ради Іспанії (Consejo Superior de Deportes) не надавати необхідного адміністративного дозволу без такої одностайної згоди.\nРеал Мадрид підтверджує своє зобов'язання поважати національні й міжнародні правила, що гарантують чесність і належне функціонування офіційних змагань, та захищатиме їх дотримання перед усіма компетентними органами\", — йдеться на офіційному сайті мадридського Реала.\nОрієнтовно, матч Вільярреал — Барселона має відбутися 20-го або 21 грудня 2025 року."
    },
    {
        "title": "Іспанія трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558260.png",
        "text": "🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025\nРеал Сосьєдад\nОмар Садік (н, Валенсія, по)\r\n\t\t\tУрко Гонсалес де Сарате (п, Еспаньйол, по)\r\n\t\t\tХон Горротксатегі (п, Мірандес, по)\r\n\t\t\tХон Каррікабуру (н, Расінг, по)\r\n\t\t\tКарлос Фернандес (н, Кадіс, по)\r\n\t\t\tХон Магуназелая (п, Кордова, по)\r\n\t\t\tАльберто Даді (п, Мірандес, по)\n\nЕльче\n\nАлавес\n\nСельта\n\nРайо\n \nРеал\n\nВільярреал\n\nБарселона\nАлекс Валле (з, Комо, 6)\r\n\t\t\tКлеман Лангле (з, Атлетіко, ва)\r\n\t\t\tАнсу Фаті (п, Монако, ор)\r\n\t\t\tПау Віктор (н, Брага, 12)\r\n\t\t\tПабло Торре (п, Мальорка, 5)\n\nСевілья\n \nАтлетіко\n\nМальорка\n \nВаленсія\n\nАтлетік\nЕспаньйол\n \nБетіс\n\nХетафе\nОсасуна\nЛеванте\nЖирона\nРеал Ов'єдо"
    },
    {
        "title": "Фабрегас назвав Ямала гравцем з магією",
        "image": "https://images.football.ua/i/news/630x373/560/560924.jpg",
        "text": "Головний тренер Комо та колишній півзахисник Барселони Сеск Фабрегас поділився враженнями від гри молодого вінгера Ламіна Ямала напередодні поєдинку між командами за Кубок Гампера.\n\"Ламін Ямал – дивовижний гравець. Футбол став дещо механічним, тому важливо мати гравців з таким талантом і магією\", – зазначив Фабрегас.\nМатч Барселона – Комо за Кубок Гампера відбудеться сьогодні, 10 серпня, о 22:00 за київським часом.\nНагадаємо, що УЄФА оштрафувала Ямала та Левандовські, Флік отримав дискваліфікацію."
    },
    {
        "title": "Мальорка з двома вилученнями поступилася Барселоні",
        "image": "https://images.football.ua/i/news/630x373/561/561375.jpg",
        "text": "На Естаді Мальорка Сон Муа відбувся матч першого туру іспанської Ла Ліги-2025/26, в якому Мальорка приймала Барселону.\nВорота господарів поля були двічі уражені зусиллями Рафіньї і Феррана Торреса протягом першої половини першого тайму протистояння. Ще до його завершення Мальорка залишилася вдев'ятьох через вилучення Ману Морланеса (дві жовті картки) і Ведата Мурікі. Крапку в поєдинку вже в компенсований до другого тайму час поставив талант Барселони Ламін Ямал.\nМальорка наступної суботи, 23 серпня, прийматиме Сельту, а Барселона того ж дня гостюватиме в Леванте.\nМальорка — Барселона 0:3\nГоли: Рафінья, 7, Ф. Торрес, 23, Ямал, 90+4\nМальорка: Роман — Морей (Д. Родрігес, 46), Вальєнт, Раїльйо, Мохіка (Лато, 90+1) — Морланес, А. Санчес — Асано (Джозеф, 46), Торре (Маскарель, 46), Дардер (Салас, 83) — Мурікі\nБарселона: Ж. Гарсія — Е. Гарсія, Р. Араухо, Кубарсі (Гаві, 69), Бальде (Торрентс, 68) — де Йонг, Педрі — Ямал, Ф. Лопес (Ольмо, 46), Рафінья (Кунде, 77) — Ф. Торрес (Рашфорд, 69)\nПопередження: Морей, Морланес, Торре — Рафінья\nВилучення: Морланес, 33 (друге попередження), Мурікі, 39"
    },
    {
        "title": "Де Вінтер — шостий літній новачок Мілана",
        "image": "https://images.football.ua/i/news/630x373/561/561164.jpg",
        "text": "Центральний захисник Коні Де Вінтер залишив Дженоа й приєднався до Мілана, передає офіційний сайт гранда.\nКонтракт із 23-річним бельгійцем розраховано до кінця червня 2030 року. За даними transfermarkt, сума трансферу склала 20 млн євро. \"Россонері\" оборонець представлятиме у футболці з 5-м номером.\nДженоа орендувала Де Вінтера в Ювентуса в серпні 2023-го, а роком пізніше придбала його за 11 млн. На рахунку Коні три гола та один асист у 57-ми матчах за \"россоблу\".\nГравець також відзначився однією гольовою передачею в чотирьох поєдинках збірної Бельгії.\nНагадаємо, нещодавно Мілан відпустив центрального захисника Маліка Тіава до АПЛ."
    },
    {
        "title": "Мората возз'єднався з Фабрегасом у Комо",
        "image": "https://images.football.ua/i/news/630x373/561/561100.jpg",
        "text": "Центральний нападник Мілана Альваро Мората приєднався до Комо, передає офіційний сайт \"б'янкоблу\".\nПовідомляється, що 32-річний іспанець змінив клубну прописку на правах оренди із зобов'язанням викупу. За даними журналіста Ніколо Скіри, за тимчасовий перехід чемпіона Європи \"россонері\" отримали 1 млн євро, тоді як повноцінний обійдеться Комо в 9 млн.\nУ той же час Галатасарай за дострокове завершення оренди Морати отримав 5 млн. Контракт Альваро з \"б'янкоблу\" розраховано до кінця червня 2029 року.\nМілан у липні 2024-го виклав за іспанця 13 млн євро мадридському Атлетіко. Після шести голів і двох асистів у 25-ти матчах за \"россонері\" гравець за 6 млн приєднався до стамбульського клубу, який мав представляти до 20 січня 2026 року, із правом викупу.\nНа рахунку Морати сім голів і три асисти в 16-ти матчах за Галатасарай, з яким він виграв чемпіонат і Кубок Туреччини. Раніше Альваро виграв Суперкубок Італії з Міланом.\nІз нинішнім керманичем Комо Сеском Фабрегасом гравець виступав за збірну Іспанії і Челсі."
    },
    {
        "title": "Тудор: Гравцям Ювентуса потрібен відпочинок перед стартом сезону",
        "image": "https://images.football.ua/i/news/630x373/560/560929.jpg",
        "text": "Головний тренер Ювентуса Ігор Тудор поділився думками щодо фізичної готовності своїх підопічних після участі в оновленому Клубному чемпіонаті світу та пояснив, чому вважає відпочинок необхідним.\n\"Гравцям потрібен місяць відпустки: я був футболістом, і я це розумію. Я проти напрямку, який приймає футбол. Все починається з гравців. Нам потрібно знайти баланс, тому що зараз це перебільшення. Було три тижні зупинки, а це не кілька і не багато. Гравці відпочивали, не втрачаючи багато з фізичної точки зору\", – сказав Тудор.\nТренер також розповів про нинішній тренувальний процес:\n\"Серпневі ігри різні, тому що за ними стоїть багато роботи. Ми багато працюємо протягом 17-18 днів і, безумовно, буде трохи втоми, це нормально. До початку чемпіонату залишилося два тижні, день за днем ми будемо змінювати навантаження, щоб вони прибули готовими до першого дня. Це мета\".\nНа Клубному чемпіонаті світу Ювентус вийшов з групи, але поступився мадридському Реалу в плей-оф."
    },
    {
        "title": "Гасперіні запевнив, що цінує Довбика",
        "image": "https://images.football.ua/i/news/630x373/560/560928.jpg",
        "text": "Головний тренер Роми Джан П’єро Гасперіні прокоментував інформацію про нібито негативне ставлення до Артема Довбика, наголосивши, що вона не відповідає дійсності.\n\"Довбик? Він давно не грав, але прогресує у фізичному плані і дуже багато працює. Іноді я читаю, що Довбик мені не подобається, але це неправда. Я ніколи такого не говорив\", – сказав наставник.\nГасперіні також підкреслив, що задоволений усіма футболістами команди:\n\"Мені подобаються всі гравці Роми, і поки вони тут – це найкращий склад для мене. Всі вони докладають неймовірних зусиль і прекрасно тренуються. Для мене цього достатньо\", — сказав Гасперіні.\nРаніше була інформація, що Довбик може залишити склад \"вовків\", які вже встановили цінник для потенційних покупців.\nМинулого сезону Довбик провів 45 матчів, у яких забив 17 голів та віддав чотири асисти."
    },
    {
        "title": "Наполі може купити Кевіна — Ді Марціо",
        "image": "https://images.football.ua/i/news/630x373/560/560733.jpg",
        "text": "Неаполітанський Наполі виявляє інтерес до вінгера донецького Шахтаря Кевіна Маседо. Про це повідомляє сайт журналіста Джанлуки Ді Марціо.\nЗа інформацією джерела, керівництво \"партенопеї\" цього літа сподівається продати 25-річного італійця Джакомо Расподорі. В разі продажу універсального нападника, Наполі збирається на його місце придбати 22-річного бразильця \"гірників\" Кевіна.\nЗазначається, що чинний чемпіон Італії готовий запропонувати Шахтарю за талановитого вінгера 35 мільйонів євро.\nДіюча трудова угода гравця з клубом розрахована до 31 грудня 2028 року. Трансфермаркт оцінює його у 12 млн. євро.\nЦього сезону Кевін Маседо відіграв за Шахтар три матчі, забив чотири голи та віддав дві результативні передачі.\nРаніше повідомлялося, що Рома цікавиться Кевіном."
    },
    {
        "title": "Мілан посилився Ардоном Яшарі",
        "image": "https://images.football.ua/i/news/630x373/560/560714.jpg",
        "text": "Опорний півзахисник Ардон Яшарі залишив Брюгге й приєднався до Мілана, передає офіційний сайт \"россонері\".\nЗа даними журналіста Ніколо Скіри, клуб Серії А виклав за 23-річного швейцарця 38 млн євро (з урахуванням бонусів). Контракт із гравцем розраховано до кінця червня 2030 року.\nБрюгге придбав Яшарі в рідного для нього Люцерна в липні 2024-го за 6 млн. На рахунку Ардона чотири гола й шість асистів у 52-х матчах (всі турніри) за \"блау-зварт\". За підсумками сезону-2024/25 опорника визнали найкращим гравцем чемпіонату Бельгії. У ході минулої кампанії гравець допоміг Брюгге здобути Кубок країни.\nУ чотирьох поєдинках за збірну Швейцарії Яшарі відзначився двома гольовими передачами.\nМілан Ардон представлятиме у футболці з 30-м номером. Раніше повідомлялося, що \"россонері\" близькі до трансферу його співвітчизника з Янг Бойз."
    },
    {
        "title": "Лукман: Аталанта заблокувала мій трансфер через причини, які я не розумію",
        "image": "https://images.football.ua/i/news/630x373/560/560502.jpg",
        "text": "Нападник Аталанти Адемола Лукман на своїй сторінці в Instagram повідомив, що офіційно подав запит на трансфер.\nНещодавно клуб із Бергамо відхилив нову пропозицію Інтера щодо 27-річного нігерійця. Гравець вирішив у соцмережах висловити своє невдоволення позицією керівництва.\n\"За останні три роки в Аталанті я віддав абсолютно все. Не лише як футболіст, а й як людина. Я завжди з гордістю носив цю футболку й намагався представляти клуб і місто із серцем, пристрастю й відданістю.\nЯ прийшов сюди з надією допомогти цьому особливому клубу рости, і разом ми створили спогади, які залишаться зі мною назавжди. Перемога в Лізі Європи, моменти святкування з одноклубниками та вболівальниками в Дубліні — одна з найважливіших подій моєї кар'єри. У мене й досі мурашки від цих спогадів.\nАталанта, а особливо її вболівальники, стали частиною мене. Я почувався як удома з першого дня, завжди намагаючись відповісти на цю любов — навіть тоді, коли за лаштунками все було непросто. \nСаме тому мені важко писати ці слова. Я любив кожен момент, але відчуваю, що після трьох чудових років у Бергамо настав час рухатися далі й розпочати нову пригоду. Із приводу мене до Аталанти мене зверталося чимало клубів, але я завжди залишався вірним. Проте, зараз я й керівництво клубу згодні з тим, що настав відповідний час для переходу, і мені було чітко сказано, що при надходженні справедливої пропозиції мені дозволять піти. \nНа жаль, попри те, що така пропозиція надійшла, клуб заблокував трансфер через причини, які я не розумію.\nЧерез це, після багатьох місяців невиконаних обіцянок і, на мою думку, несправедливого ставлення до мене як до людини, так і до професійного футболіста, я відчуваю, що більше не можу мовчати. Я офіційно подав запит на трансфер.\nНавіть у найважчі моменти я ставив клуб, команду та вболівальників на перше місце й сподівався, що справа не дійде до цього. Але, на жаль, мені здається, що іншого вибору немає.\nВболівальникам — серцю цього клубу — хочу сказати наступне: мені дійсно шкода, що все дійшло до цього. Сподіваюся, ви зрозумієте, наскільки складною є ця ситуація. Для мене це питання справедливості та принципів. Підтримка, яку ви надавали мені, була неймовірною, і зв'язок, який ми створили разом, — особливий.\nСподіваюся, що разом із клубом ми зможемо якнайшвидше знайти мирне рішення, яке влаштує всі сторони.\nЗ любов'ю та вдячністю, Адемола\", — написав Лукман.\nКонтракт нігерійця з Аталантою розраховано до кінця червня 2027 року. У серпні 2022-го клуб із Бергамо виклав за нього 10,85 млн євро РБ Лейпциг. На рахунку Адемоли 52 гола й 25 асистів у 118-ти матчах за \"нерадзуррі\" в усіх турнірах."
    },
    {
        "title": "Італія трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558300.jpg",
        "text": "Всі переходи Серії А цього міжсезоння — в одному місці! Пропонуємо вам слідкувати за трансферами футболістів у рамках чемпіонату Італії в наведеній нижче таблиці.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\r\nбк — без клубу\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nПримітка: суми вказані в таблиці у валюті євро (€) згідно з даними авторитетного порталу transfermarkt\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\r\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇩🇪 Німеччина трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Забарний прокоментував дебют за ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/561/561466.jpg",
        "text": "Напередодні в матчі першого туру французької Ліги 1 Парі Сен-Жермен на виїзді обіграв Нант (1:0).\nНант — ПСЖ 0:1 Відео гола та огляд матчу Ліги 1\nІз перших хвилин звітної зустрічі в складі команди Луїса Енріке дебютував український центральний захисник Ілля Забарний, який у підсумку провів повний поєдинок.\nПісля завершення гри новачок парижан прокоментував першу появу на полі в якості гравця чемпіонів Франції.\n\"Я почуваюсь дуже добре. Мені дуже сподобалось бути сьогодні на полі. Я був радий зіграти весь матч, і мені це дуже сподобалось.\nЯ почуваюсь добре. Мені дуже сподобалося грати постійно на м’ячі. Але водночас я залишався зосередженим, бо суперники намагались грати в контратаках із низьким блоком, тож це зовсім інший футбол, аніж був до цього в мене в Англії.\nУтім, для мене все минулось нормально, мені сподобався сьогоднішній матч. І я вже закоханий у наших уболівальників — вони неймовірні! Вони ніколи не перестають співати, це щось особливе. Приємно їх чути\", — заявив український виконавець.\nУ наступному турі ПСЖ прийматиме Анже."
    },
    {
        "title": "ПСЖ із Забарним здобув мінімальну перемогу над Нантом в першому турі Ліги 1",
        "image": "https://images.football.ua/i/news/630x373/561/561461.jpg",
        "text": "В першому турі Ліги 1 сезону-2025/26 ПСЖ нашого Іллі Забарного зустрічався на стадіоні Стад де ла Божуар з Нантом.\nНовачок команди чинних чемпіонів Франції Ілля Забарний вийшов з перших хвилин та відіграв весь матч. А його команда оформила кліншит.\nПопри повну перевагу, парижани змогли забити лише раз. На 67-й хвилині Мендеш асистував Вітіньї, який зробив рахунок 1:0. Через 10 хвилин Рамуш подвоїв перевагу гостей, але його гол не зарахували через офсайд. У підсумку, перемога ПСЖ 1:0.\nВ наступному турі парижани прийматимуть вдома Анже, а Нант зіграє зі Страсбуром Соболя.\nНант – ПСЖ 0:1\nГол: Вітінья, 67\nНант: Лопеш — Козза, Таті, Авазієм, Аміан — Леруа (Ассумані, 86), Лепенан, Квон Хюк Гю (Коклен, 79), Бенхаттаб (Хон Хюн Сок, 59) — Гірассі (Аблін, 59), Мохамед (Камара, 79)\nПСЖ: Шевальє — Ернандес (Мендеш, 61), Бералдо, Забарний, Заїр-Емері — Руїс (Хакімі, 61), Вітінья, Лі Кан Ін (Дуе, 61) — Барколя, Рамуш (Кварацхелі, 78), Мбає (Дембеле, 61)\nПопередження: Аміан (45+1) — Хакімі (80)"
    },
    {
        "title": "Забарний дебютує за ПСЖ в матчі з Нантом",
        "image": "https://images.football.ua/i/news/630x373/561/561452.png",
        "text": "Центральний захисник ПСЖ Ілля Забарний вперше вийде у стартовому складі парижан у матчі першого туру Ліги 1 проти Нанта.\n22-річний українець вперше потрапив у заявку нової команди після переходу з Борнмута. Для нього зустріч із Нантом стане офіційним дебютом у футболці ПСЖ.\nНагадаємо, паризький клуб оголосив про підписання Забарного 12 серпня. \nПСЖ також посилився Люкою Шевальє та Ренато Маріном під час літнього трансферного вікна.\nМатч між ПСЖ і Нантом відбудеться 17 серпня о 21:45 за київським часом."
    },
    {
        "title": "Матич залишив Ліон перед стартом сезону",
        "image": "https://images.football.ua/i/news/630x373/561/561240.jpg",
        "text": "Неманья Матич офіційно залишив Ліон і став вільним агентом напередодні старту нового сезону чемпіонату Франції.\nМинулого літа \"ткачі\" придбали його за 2,4 млн євро у Ренна, а в Ліоні він провів лише один сезон.\nУ кар’єрі Матича були кілька років в Англії — у складі Челсі та Манчестер Юнайтед, а також виступи за Бенфіку, Рому та інші клуби.\nЗараз Transfermarkt оцінює сербського футболіста у 2 млн євро. Вже в суботу Ліон зіграє з Лансом у першому турі Ліги 1."
    },
    {
        "title": "Трапп може повернутися до Парижа",
        "image": "https://images.football.ua/i/news/630x373/561/561165.jpg",
        "text": "Воротар франкфуртського Айнтрахта Кевін Трапп може поповнити склад Париж ФК, передає журналіст Флоріан Плеттенберг.\nПовідомляється, що 35-річний німець отримав щедру пропозицію від столичного клубу, який братиме участь у Лізі 1-2025/26. Станом на зараз, гравець не прийняв її, але й не відхилив.\nЗа даними transfermarkt, контракт Траппа з франкфуртським Айнтрахтом розраховано до кінця червня 2026-го з опцією продовження ще на один рік. Порталом Кевін оцінюється в 2,5 млн євро.\nКлуб Бундесліги орендував голкіпера в ПСЖ у серпні 2018-го, а роком пізніше придбав його за 7 млн. Німець допоміг \"орлам\" виграти Лігу Європи-2021/22.\nІз паризьким грандом Трапп здобув 11 трофеїв протягом трьох років (2015-2018).\nРаніше повідомлялося, що Париж ФК працює над трансфером півзахисника РБ Лейпциг."
    },
    {
        "title": "Агент Доннарумми: Ми шоковані ПСЖ. Можливо, в АПЛ знайдуться відповідні клуби",
        "image": "https://images.football.ua/i/news/630x373/561/561118.jpg",
        "text": "Агент воротаря ПСЖ Джанлуїджі Доннарумми Енцо Райола прокоментував ситуацію 26-річного італійця у паризькому клубі.\n\"Ми шоковані ПСЖ. Після чотирьох років спільної роботи в клубі немає жодної поваги. Ми також обговоримо ситуацію з нашою юридичною командою. Джиджио навіть був готовий знизити свою зарплату, але ПСЖ знову змінив умови.\nНині ми розглядаємо варіанти. Можливо, в англійській Прем'єр-лізі знайдуться клуби, здатні заплатити стільки, скільки потрібно. ПСЖ просить великі гроші. Вони говорять про повагу, але йдеться лише про гроші\", — наводить слова Райоли інсайдер Фабріціо Романо з посиланням на Sky Sports.\nРаніше повідомлялося, що ПСЖ не включив Доннарумму до заявки команди на матч Суперкубку УЄФА проти Тоттенгема, а Джанлуїджі звернувся до вболівальників."
    },
    {
        "title": "Доннарумма звернувся до фанатів ПСЖ із прощальним листом",
        "image": "https://images.football.ua/i/news/630x373/561/561104.jpg",
        "text": "Воротар Парі Сен-Жермен Джанлуїджі Доннарумма опублікував емоційне звернення до вболівальників клубу в своєму особистому Insfragram-акаунті.\nУ заяві італієць подякував фанатам за підтримку і висловив розчарування через рішення керівництва клубу не залучати його до складу на майбутній матч Суперкубка УЄФА проти Тоттенгема на тлі провальних перемовин щодо нового контракту.\n\"До особливих фанатів Парижа,\nЗ першого дня, як я приїхав, я віддавав усе — на полі і поза ним — щоб заслужити своє місце і захищати ворота Пари Сен-Жермен.\nНа жаль, хтось вирішив, що я більше не можу бути частиною команди і вносити свій вклад у її успіх. Я розчарований і засмучений.\nСподіваюся, що матиму можливість ще раз подивитися в очі фанатам на Парку де Пренс і попрощатися, як належить. Якщо це не станеться, хочу, щоб ви знали — ваша підтримка і тепло багато для мене значать, і я ніколи цього не забуду. Я завжди носитиму з собою спогади про всі емоції, магічні ночі і про вас, хто зробив мене частиною дому.\nМоїм товаришам по команді — моїй другій родині — дякую за кожну битву, кожен сміх і кожен спільний момент. Ви завжди будете моїми братами.\nГрати за цей клуб і жити в цьому місті було для мене величезною честю.\nДякую тобі, Париж\", — написав Доннарумма в Instagram.\nДопис, поширений GIANLUIGI DONNARUMMA (@donnarumma)\n\nДжанлуїджі Доннарумма приєднався до ПСЖ у 2021 році на правах вільного агента з Мілана та залишався беззаперечно основним протягом цього часу, але зараз, схоже, шляхи парижан та італійця незабаром розійдуться. Його контракт спливає влітку 2026 року.\nРаніше повідомлялося, що на підписання Джанлуїджі Доннарумми претендують три європейські клуби: Манчестер Сіті, мюнхенська Баварія та лондонський Челсі."
    },
    {
        "title": "Забарний та Шевальє отримали високу оцінку від Луїса Енріке після дебюту за ПСЖ",
        "image": "https://images.football.ua/i/news/630x373/561/561468.jpg",
        "text": "У стартовому матчі чемпіонату Франції ПСЖ здобув перемогу над Нантом з рахунком 1:0. Дебют у складі парижан відзначили український захисник Ілля Забарний та французький воротар Люка Шевальє, які вийшли у стартовому складі.\nГоловний тренер паризької команди Луїс Енріке залишився задоволений грою обох новачків. Після зустрічі іспанець заявив, що підписані гравці здатні значно посилити команду.\n\"Гравці, яких ми підписали, багато внесуть у нашу гру. Шевальє та Забарний сьогодні грали на дуже хорошому рівні. Ми їх знаємо, вважаємо, що вони гравці, які можуть покращити команду. Це перший матч, ми спокійні, зібрані та впевнені в собі\", – сказав Енріке.\nУ наступному турі ПСЖ прийматиме Анже."
    },
    {
        "title": "Коман перейшов у Ан-Наср із Баварії",
        "image": "https://images.football.ua/i/news/630x373/561/561307.jpg",
        "text": "Вінгер Баварії та збірної Франції Кінгслі Коман став гравцем саудівського клубу Ан-Наср. Контракт розрахований на три роки – до літа 2028 року.\nЗа даними ЗМІ, сума трансферу склала близько 30 мільйонів євро, хоча клуб офіційно її не розголошує.\nКоман виступав за мюнхенську команду з 2015 року, вигравши низку трофеїв, включно з Лігою чемпіонів сезону-2019/20. У сезоні-2024/25 вінгер провів 41 матч у всіх турнірах, забив сім голів та віддав чотири результативні передачі.\nЗа збірну Франції Коман має на рахунку вісім голів і п'ять асистів у 58 матчах.\nДекілька днів тому Аль-Наср також підписав центрального захисника Барселони Іньїго Мартінеса."
    },
    {
        "title": "Ромуло приєднався до Лейпцига за 20+5 мільйонів євро",
        "image": "https://images.football.ua/i/news/630x373/561/561283.jpg",
        "text": "Ромуло Кардосо перейшов до Лейпцига з турецького Гезтепе, уклавши контракт із німецьким клубом до 2030 року.\nСума трансферу становить 20 мільйонів євро плюс 5 мільйонів у бонусах.\nУ минулому сезоні 23-річний бразильський нападник забив 13 голів і віддав 9 результативних передач у 29 матчах турецького чемпіонату. \nаніше повідомлялося, що Лейпциг планує повернути Нкунку."
    },
    {
        "title": "Німеччина трансферна. Літні переходи-2025",
        "image": "https://images.football.ua/i/news/630x373/558/558385.png",
        "text": "Всі переходи Бундесліги цього міжсезоння — в одному місці! Пропонуємо вам таблицю з літніми переходами футболістів в рамках першості Німеччини.\nСкорочення:\nпо — повернення з оренди\r\nор — оренда\r\nва — вільний агент\r\nзк — завершив кар'єру\nн — нападник\r\nп — півзахисник\r\nз — захисник\r\nв — воротар\nЗауваження: суми вказані у таблиці у валюті євро (€) згідно з даними авторитетного порталу Transfermarkt.\n🇺🇦 Україна трансферна. Літні переходи-2025\r\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Англія трансферна. Літні переходи-2025\n🇪🇸 Іспанія трансферна. Літні переходи-2025\r\n🇮🇹 Італія трансферна. Літні переходи-2025\r\n🇫🇷 Франція трансферна. Літні переходи-2025"
    },
    {
        "title": "Шешко дав свою згоду на перехід у Манчестер Юнайтед",
        "image": "https://images.football.ua/i/news/630x373/560/560688.jpg",
        "text": "Нападник Лейпцига Беньямін Шешко незабаром може стати гравцем Манчестер Юнайтед. Про це повідомляє інсайдер Фабріціо Романо.\nЗа інформацією джерела, 22-річний словенець дав свою згоду на перехід до складу \"червоних дияволів\", із якими вже погодив контракт до літа 2030 року.\nРаніше була інформація, що Лейпциг прийняв пропозицію Ньюкасла у розмірі 90 млн євро за Шешко.\nМинулого сезону Шешко провів 45 матчів, у яких забив 21 гол та віддав шість гольових передач.\nТакож додамо, що Ньюкасл був готовий відпустити свого форварда Александера Ісака до Ліверпуля, якщо їм вдасться домовитися про трансфер Шешко."
    },
    {
        "title": "РБ Лейпциг зв'язався з Ліверпулем із приводу потенційного переходу Елліотта",
        "image": "https://images.football.ua/i/news/630x373/560/560666.jpg",
        "text": "РБ Лейпциг обговорює з Ліверпулем можливість трансферу атакувального півзахисника Гарві Елліотта, передає видання The Athletic.\nПовідомляється, що переговори клубів стосовно 22-річного англійця зараз не на просунутій стадії. \"Червоні\" оцінюють плеймейкера в понад 40 млн фунтів стерлінгів з правом зворотного викупу або в понад 50 млн без нього.\nУ РБ Лейпциг Елліотт може замінити свого колегу за позицією Хаві Сімонса. Над придбанням 22-річного нідерландця працює Челсі.\nПротягом минулої кампанії Гарві відзначився п'ятьма голами й трьома асистами в 28-ми матчах за Ліверпуль у всіх турнірах. Цього літа його визнали найкращим гравцем чемпіонату Європи, який він удруге поспіль виграв зі збірною Англії U-21.\nНагадаємо, нещодавно іншого таланта \"червоних\" придбав ліонський Олімпік."
    },
    {
        "title": "Тута перейшов з Айнтрахта у Ад-Духаїль",
        "image": "https://images.football.ua/i/news/630x373/560/560578.png",
        "text": "Ад-Духаїль на своєму офіційному сайті оголосив про підписання контракту з захисником Айнтрахта Тутою.\nДеталі угоди із 26-річним бразильцем не розголошуються.\nЗа даними ЗМІ, сума трансферу становила 15 мільйонів євро.\nТута виступав за Айнтрахт з літа 2020 року. Минулого сезону він провів 44 матчі, в яких забив два м'ячі.\nРаніше повідомлялося, що суперник Шахтаря в Лізі Європи посилиться захисником із Бундесліги."
    },
    {
        "title": "Луїс Діас — у топ-3 найдорожчих новачків Баварії",
        "image": "https://images.football.ua/i/news/630x373/560/560221.jpg",
        "text": "Лівий вінгер Луїс Діас нещодавно приєднався до Баварії, залишивши Ліверпуль.\nЗа даними порталу transfermarkt, клуб Бундесліги виклав за 28-річного колумбійця 70+5 млн євро. Це зробило його третім найдорожчим новачком в історії мюнхенців.\n\nЗазначимо, що для Ліверпуля цей продаж став третім найбільшим після Філіппе Коутіньйо (135 млн, Барселона, січень 2018) і Луїса Суареса (81,72 млн, Барселона, липень 2014).\nНагадаємо, із Баварією Діас підписав чотирирічний контракт, отримавши футболку з 14-м номером."
    },
    {
        "title": "Баварія — володар Суперкубка Німеччини",
        "image": "https://images.football.ua/i/news/630x373/561/561380.jpg",
        "text": "Іспанська Ла Ліга та англійська Прем’єр-ліга вже стартували в своїх нових розіграшах, тоді як решта провідних футбольних країн Європи потрохи підтягується. Німецький футбол також повернувся до великої гри цими вихідними, але там трохи інша історія. Бундесліга почнеться тільки за тиждень, тоді як наразі тривають кубкові дні.\nІ оскільки вже заговорили про турніри в подібному форматі, то чинний володар Кубка Німеччини Штутгарт та чемпіон мюнхенська Баварія вирішили розіграти поміж собою Суперкубок країни. За давньою традицією, саме кубовий тріумфатор виступав господарем вирішальної гри за ще один трофей, тож \"шваби\" могли розраховувати на несамовиту підтримку власних уболівальників. А ті в свою чергу хотіли побачити продовження яскравих виступів власної команди.\nПроте з тим, наскільки активно стартувала в цій грі команда Венсана Компані, Штутгарт навіть у статусі господарів фінальної гри не міг не рахуватись. Баварія насправді підготувала не надто багато різних варіантів атаки, щоб тиснути на суперників із перших хвилин, але закидання Кімміха з глибини правого флангу на Горецку до штрафного працювали відмінно. Леон так змарнував одразу дві нагоди за лічені хвилини.\nПотім за справу взялись Олісе та Гнабрі з ударами із середньої дистанції, які вперше потурбували Бредлова по-справжньому, а потім стався гол. Із помилки Жакеза, який перед власними володіннями невдало спробував перехопити пас Олісе на загострення для Кейна, і зупинив м’яч під удар форварду в підсумку краще, аніж той би міг його обробити в цій ситуації. А Кейн склався й у падінні пробив у лівий нижній кут.\nСтартовий тиск від Баварії таким чином себе повністю виправдав, але вона ризикувала наразитись на відповідь від суперників, якби не Мануель Ноєр. Майже одразу Штутгарт уперше вийшов до позиційної атаки й створив моменти у центрі штрафного для Ундава та Вольтемаде, але ті програли свою дуель досвідченому воротарю.\nНаступним кроком німецького чемпіона було скидання швидкостей у грі, яка поступово почала виходити в нього з-під контроля. Але завершення першого тайму все одно Баварія залишила за собою з небезпечними моментами Горецки та Олісе, які ударами головою спрямовували м’яч над воротами в критичній близькості до них.\nА от футбол після перерви вже видався не настільки насиченим на початку другого тайму. Команди почали зайві розмови один з одним та головним арбітром, що суттєво гальмувало процес і не давало постійно створювати гольові моменти хоч комусь.\nІз часом прокинувся Кейн з ударом із лівого кута воротарського в Бредлова, а потім і Вольтемаде відзначився ударом над воротами на завершення подачі з флангу, а Левелінг узагалі дальнім пострілом із лівого краю атаки з неприємним рикошетом під поперечину змусив Ноєра робити один із найбільш яскравих сейвів цієї зустрічі.\nБаварія відчувала, що градус гри збільшується не за її бажанням, тож своєчасно спробувала його збити. Успішно — на 77 хвилині подача Гнабрі з правого кута штрафного прилетіла точно на голову Луїсу Діасу, який таки відсвяткував свій перший гол у Німеччині після дуже коштовного трансферу. Але Штутгарт наприкінці теж додав трохи інтриги — у компенсований час новачок Чема перевів аут із правого флангу від Деміровича на дальню стійку для Левелінга, а той скоротив відставання. Проте майже одразу після цього ігровий час сплив."
    }
]