[
    {
        "title": "Зінченко близький до переходу в Аякс на правах оренди",
        "image": "https://images.football.ua/i/news/630x373/571/571745.jpg",
        "text": "Аякс досяг усної домовленості з Арсеналом щодо оренди захисника збірної України Олександра Зінченка. Про це повідомив авторитетний інсайдер Фабріціо Романо.\nЗа інформацією джерела, угода передбачає оренду до червня з повним покриттям зарплати футболіста амстердамським клубом.\nНайближчим часом Зінченко прибуде до Нідерландів для проходження медичного огляду та завершення формальностей.\nОчікується, що українець приєднається до Аякса вже протягом наступних 24 годин, після чого трансфер буде офіційно оформлений.\nНагадаємо нещодавно головний тренер лісників Шон Дайч прокоментував ситуацію Олександра у клубі."
    },
    {
        "title": "Манчестер Юнайтед — Манчестер Сіті 2:0 Відео голів та огляд матчу 17.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571710.jpg",
        "text": "Манчестер Юнайтед у домашньому дербі 22 туру англійської Прем'єр-ліги обіграв Манчестер Сіті (2:0).\nКоманда Майкла Карріка майже весь матч віддавала м’яч суперникам, але натомість значно більш продуктивно зіграла в атаці.\nОсобливо — що стосується реалізації гольових моментів, яких суперники належної якості так і не створили.\n\nМанчестер Юнайтед — Манчестер Сіті 2:0\nГоли: Мбемо 65, Доргу 76\nМанчестер Юнайтед: Ламменс — Дало, Магвайр, Л. Мартінес, Шоу (Гівен 90+1) — Каземіро (Угарте 81), Мейну – Діалло, Фернандеш (Маунт 90+1), Доргу — Мбемо (Кунья 71)\nМанчестер Сити: Доннарумма — Льюїс, Хусанов, Оллейн (О'Райллі 46), Аке — Родрі – Семеньйо, Б. Сілва (Рейндерс 80), Фоден (Шеркі 46), Доку (Аїт-Нурі 80) — Голанд (Мукаса 80)\n Попередження: Дало 11, Шоу 17 — Родрі 45+2, О'Райллі 48, Льюїс 75."
    },
    {
        "title": "Арсенал не зміг подолати оборону Ноттінгем Форест",
        "image": "https://images.football.ua/i/news/630x373/571/571695.jpg",
        "text": "Манчестерське дербі на початку суботньої програми двадцять другого туру англійської Прем’єр-ліги подарувало лондонському Арсеналу сподівання ще дужче відірватись у чемпіонських перегонах від Сіті, який поступився на Олд Траффорд (0:2). Проте й у команди Мікеля Артети цього ігрового дня був доволі солідний виклик у вигляді візиту на Сіті Граунд у гості до Ноттінгем Форест, який наразі, можливо, і не перебуває в своїй найкращій формі, але Шон Дайч добре знає, як створювати проблеми будь-якому супернику.\nІ цей матч насправді виявився гарним прикладом цієї тенденції для головного тренера \"лісників\". Бо вже в першому таймі було зрозуміло, що в силовій боротьбі суперникам господарі точно поступатись не планують, і навіть під час стандартів загроза від \"канонірів\" не була настільки значною, як загалом за ходом поточної кампанії. Тим часом і захист команди Артети постійно перевіряли контратаками, тож гостям доводилось чимало працювати.\nЗа таких умов усе, на що Арсенал спромігся до перерви біля чужих воріт, це момент Мартінеллі, коли ударом у падінні біля правої стійки чужих воріт насправді було важче схибити повз дальній каркас, аніж перевести в сітку вдалий відскок від пострілу Саки з протилежного боку штрафного. Проте ні, м’яч не зайшов у ворота ані тоді, ані в будь-якому іншому епізоді цього матчу.\nДля обох команд. Бо поперерві вже Матс Селс мав брати своє слово й рятувати \"лісників\" під час ударів Райса та Саки по обох кутах його воріт. Та й Меріно також мав непоганий момент із традиційного для нього навісу з флангу. Однак сукупними зусиллями Ноттінгем Форест таки відбився, а завершення гри взагалі проводив із м’ячем на чужій половині, тож загалом тримав руку на пульсі подій.\nУ наступному турі Ноттінгем Форест гостюватиме у Брентфорда на тлі візиту до португальської Браги в Лізі Європи УЄФА, а лондонський Арсенал прийматиме Манчестер Юнайтед після матчу проти міланського Інтера в Лізі чемпіонів.\n\r\nНоттінгем Форест — Арсенал 0:0\nНоттінгем Форест: Селс — Айна, Міленкович, Мурільйо, Вільямс — Андерсон, Домінгес (Гатчінсон, 89), Сангаре — Гіббс-Вайт, І. Жезус (Ндоє, 76), Гадсон-Одої.\nАрсенал: Рая — Вайт, Саліба, Габріел, Тімбер — Едегор (Меріно, 57), Субіменді (Езе, 79), Райс — Мадуеке (Сака, 57), Йокерес (Жезус, 57), Мартінеллі.\n\nПопередження: Айна — Тімбер"
    },
    {
        "title": "АПЛ: Ліверпуль знову не зміг перемогти у новому році, Челсі без проблем здолав Брентфорд Ярмолюка, Вест Гем переміг Тоттенгем та наблизився до рятівної сходинки",
        "image": "https://images.football.ua/i/news/630x373/571/571688.jpg",
        "text": "Ліверпуль знову не зміг перемогти у новому році, на цей раз мерсисайдці втратили очки з Бернлі (1:1)\nЧервоні на 42 хвилині відкрили рахунок. Вірц замкнув передачу від Джонса. Після перерви гострі відновили паритет, засиллям Едвардса підопічні Паркера зрівняли рахунок. Цікаво, що у першому таймі, господарі не реалізували одинадцятиметровий. Собослаї не зміг переграти воротаря. Цей промах коштував Ліверпулю коштував першої перемоги у новому році.\nЛіверпуль — Бернлі 1:1\nГоли: Вірц (42) — Едвардс (65) \nЛіверпуль: Аліссон — Фрімпонг, Конате, ван Дейк, Керкез (Робертсон, 78)— Гравенберх (Макаллістер, 78), Джонс (К'єза, 87)— Собослай, Вірц, Гакпо (Нгумоха, 78) — Екітіке.\nБернлі: Дубравка — Туанзебе, Естев (Ескадаль, 74), Хамфріс — Вокер, Угочукву (Лоран, 85), Флорентіну, Лукас Пірес — Едвардс, Ентоні — Броя (Фостер, 74).\nПопередження: Керкез (40)\nЧелсі без проблем здолав Брентфорд Ярмолюка (2:0)\nПедро на 26 хвилині вивів аристократів вперед. Під кінець зустрічі Палмер збільшив перевагу у рахунку. 10 номер синіх реалізував пенальті. Єгор Ярмолюк відіграв майже всю гру та був замінений на останній хвилині. Українець отримав оцінку 6.6\nЧелсі – Брентфорд 2:0\nГоли: Педро (26), Палмер (76, з пенальті)\nЧелсі: Санчес — Джеймс (Ачемпонґ, 85), Чалоба, Адарабіойо (Фофана, 58), Кукурелья — Кайседо, Фернандес (Гато, 85) — Нету, Палмер, Ґарначо (Сантос, 57) — Педро (Делап, 74)\nБрентфорд: Келлехер — Кайоде, Айєр, Коллінз, Генрі (Гікі, 82) — Ярмолюк (Донован, 90+4), Янельт — Дамсґор (Уаттара, 77), Єнсен, Шаде (Льюїс-Поттер, 82) — Тьяґо\nПопередження: Кукурелья (67), Фофана (83), Палмер (90+2) — Шаде (36), Янельт (45+3)\nВест Гем переміг Тоттенгем та наблизився до рятівної сходинки (2:1)\nМолотобійці вийши вперед у дебюті матчу. Саммервілл відправив мʼяч у сітку після пасу від Фернандеша. Підопічні Франка відігралися у другому таймі. Капітан Тоттнгема Ромеро відновив паритет. Здавалось що гра завершиться внічию, але Вілсон на останній хвилині гри приніс своїй команді перемогу.\nЦікаво, що шпори знову програли пропустивши гол на вирішальних хвилинах. Також, Тоттенгем востаннє перемагав в АПЛ аж у 18 турі.\nТоттенгем - Вест Гем 1:2\nГоли: Ромеро 63 — Саммервілл 15, Вілсон 90+2\nТоттенгем: Вікаріо — Порро, Ромеро, ван де Вен, Девіс (Спенс 19) — Галлагер, Грей (Біссума 46) — Одобер (Бергвалль 90), Сімонс, Тель (Соланке 62) — Коло Муані\nВест Гем: Ареола — Ван-Біссака, Мавропанос, Тодібо, Скарлс — Фернандеш (Кілман 90+6), Соучек — Боуен, Пабло (Родрігес 79), Саммервілл — Кастельянос (Вілсон 90+1)\nПопередження: Девіс 19, Грей 39, Ромеро 45+1, Ван де Вен 57, Спенс 78 — Кастельянос 2, Боуен 52, Соучек 72\nЛідс мінімально переграв Фулгем (1:0)\nНмеча у доданий час відзначився точним ударом та зробив комфортний запас від переслідувачів для своєї команди.\nЛідс Юнайтед - Фулгем 1:0\nГол: Нмеча, 90+1\nЛідс Юнайтед: Дарлоу – Родон, Струйк, Джастін – Боґл, Груєв, Ампаду, Ааронсон, Гудмундссон – Окафор, Кальверт-Левін\nФулгем: Лено – Кастаньє, Андерсен, Куенка, Робінсон – Берґе, Лукич – Вілсон, Сміт-Роу, Сессеньйон – Хіменес\nСандерленд здобув вольову перемогу над Кристал Пелес (2:1)\nОрли вийшли вперед на 30 хвилині. Піно відправив мʼяч у сітку воріт. Чорні коти відразу відовіли. Ле Фе відновив паритет на табло. У другому таймі Броббі приніс своїй команді перемогу — 2:1\nЦікаво, що капітан Пелес — Марк Геї у заявку не потрапив через свій перехід до Манчестер Сіті\nСандерленд - Крістал Пелес 2:1\nГоли: Ле Фе, 33, Броббі, 71 — Піно, 30\nСандерленд: Руфс — Мукіеле, Альдерете, Баллард, Мандава — Джака, Х'юм, Ле Фе, — Садікі, Броббі (Маєнде, 84, Мандл (Циркін, 88).\nКрістал Пелес: Гендерсон — Лерма, Лакруа, Річардс — Девенні, Вортон, Г'юз, Мітчелл — Джонсон, Матета, Піно.\nПопередження: Х'юм, 48, Мукіеле 63, Альдерете, 66 — Річард, 17, Вортон, 36, Мітчелл, 63."
    },
    {
        "title": "Манчестер Юнайтед у манкуніанському дербі перервав безпрограшну серію Манчестер Сіті",
        "image": "https://images.football.ua/i/news/630x373/571/571681.jpg",
        "text": "В рамках 22-го туру англійської Премʼєр-ліги Манчестер Юнайтед на Олд Траффорд приймав Манчестер Сіті в «Манкуніанському дербі».\nПершій тайм залишився без голів за рівної гри, команди все залишили на другу половину поєдинку.\nУ другому таймі на 65-й хвилині рахунок відкрив нападник Манчестер Юнайтед Бріан Мбемо, а потім Патрік Доргу забив другий гол МЮ. Наприкінці зустрічі на 90+2 хвилині хавбек Мейсон Маунт забив третій гол «Юнайтед», але м'яч був скасований.\nМанчестер Юнайтед – Манчестер Сіті 2:0\nГоли: Мбемо 65, Доргу 76\nМанчестер Юнайтед: Ламменс – Дало, Магвайр, Л. Мартінес, Шоу (Гівен 90+1) – Каземіро (Угарте 81), Мейну – Діалло, Фернандеш (Маунт 90+1), Доргу – Мбемо (Кунья 71)\nМанчестер Сити: Доннарумма – Льюїс, Хусанов, Оллейн (О'Райллі 46), Аке – Родрі – Семеньйо, Б. Сілва (Рейндерс 80), Фоден (Шеркі 46), Доку (Аїт-Нурі 80) – Голанд (Мукаса 80)\nПопередження: Дало 11, Шоу 17 – Родрі 45+2, О'Райллі 48, Льюїс 75."
    },
    {
        "title": "Ноттінгем Форест — Арсенал. Анонс і прогноз на матч АПЛ 17.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571584.jpg",
        "text": "У матчі 22-го туру англійської Прем’єр-ліги Ноттінгем Форест прийматиме лідера чемпіонату Арсенал. Поєдинок на Сіті Граунд зводить команди з протилежних полюсів турнірної таблиці: господарі ведуть боротьбу за виживання, тоді як лондонці прагнуть зміцнити свої позиції на вершині та скористатися складним календарем конкурентів.\nСУБОТА, 17 СІЧНЯ, 19:30 ▪️ СІТІ ГРАУНД, НОТТІНГЕМ ▪️ ГОЛОВНИЙ АРБІТР — МАЙКЛ ОЛІВЕР ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nКоманда Шона Дайча підходить до матчу у непростому психологічному стані. Минулий вікенд став болісним ударом — виліт з Кубка Англії від Рексема після драматичної серії пенальті оголив усі проблеми Ноттінгем Форест. Це вже п’ята поразка у шести останніх матчах у всіх турнірах, і стабільності команді відверто бракує.\n\nУ Прем’єр-лізі Форест займає 17-те місце, маючи семиочковий запас над зоною вильоту, однак ситуація далека від спокійної. Домашня форма викликає особливе занепокоєння: шість поразок у десяти матчах на Сіті Граунд — гірший показник, ніж за весь попередній сезон. При цьому команда вже пропустила вдома більше голів, ніж за всю кампанію-2024/25, що робить прийом атакувального Арсеналу ще більш тривожним.\nАрсенал приїжджає до Ноттінгема в статусі лідера Прем’єр-ліги та команди, яка все ще бореться одразу на чотирьох фронтах. Підопічні Мікеля Артети перебувають у чудовій формі: дев’ять перемог і нічия у десяти останніх матчах у всіх турнірах, а також п’ятиматчева переможна серія на виїзді. Особливо вражає результативність — щонайменше три голи у чотирьох із п’яти останніх гостьових поєдинків.\n\nСеред тижня \"каноніри\" здобули важливу перемогу над Челсі у першому півфінальному матчі Кубка ліги, а до цього впевнено пройшли Портсмут у Кубку Англії. Навіть нічия з Ліверпулем у чемпіонаті не зіпсувала загального враження, адже Арсенал зберіг комфортну перевагу над переслідувачами. Команда Артети також традиційно сильна при стандартах — саме цей компонент може стати вирішальним проти Форест, який часто припускається помилок у захисті.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Мікеля Артети. Так, на перемогу Арсеналу в основний час пропонується коефіцієнт 1.58, тоді як потенційний успіх Ноттінгем Форест оцінюється показником 5.75. Ймовірність нічийного результату представлена ​​коефіцієнтом 4.25. \nНОТТІНГЕМ ФОРЕСТ : Селс — Айна, Міленкович, Мурільйо, Вільямс — Андерсон, Домінгес — Гатчінсон, Гіббс-Вайт, Гадсон-Одої — Ігор Жезус\nАРСЕНАЛ : Рая — Вайт, Саліба, Габріел, Тімбер — Едегор, Субіменді, Райс — Сака, Йокерес, Мартінеллі"
    },
    {
        "title": "Челсі — Брентфорд. Анонс і прогноз на матч АПЛ 17.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571579.jpg",
        "text": "У 22-му турі англійської Прем’єр-ліги на Стемфорд Бридж зійдуться два лондонські клуби з різним настроєм, але схожими амбіціями — Челсі та Брентфорд. Для \"синіх\" це буде перший домашній матч у чемпіонаті під керівництвом Ліама Росеньйора, тоді як \"бджоли\" приїдуть у Західний Лондон у статусі однієї з найяскравіших команд нинішнього сезону.\nСУБОТА, 17 СІЧНЯ, 17:00 ▪️ СТЕМФОРД БРИДЖ, ЛОНДОН ▪️ ГОЛОВНИЙ АРБІТР — ДЖОН БРУКС ▪️ ПРЯМА ТРАНСЛЯЦІЯ — SETANTA SPORTS\nЛіам Росеньйор лише розпочинає свою еру в Челсі, і старт виходить контрастним. Дебют у Кубку Англії завершився розгромною перемогою над Чарльтоном (5:1), однак перша серйозна перевірка на Стемфорд Бридж принесла поразку від Арсеналу (2:3) у першому півфіналі Кубка ліги. Новий наставник уже дав зрозуміти: команді потрібно швидко вчитися, адже календар не залишає часу на розкачку.\n\nУ Прем’єр-лізі ситуація для Челсі залишається непростою. Лондонці перебувають на восьмому місці та виграли лише один із дев’яти останніх матчів чемпіонату, регулярно пропускаючи першими. При цьому атакувальний потенціал команди не викликає сумнівів — Челсі забиває майже в кожній грі, але проблеми з концентрацією в обороні заважають перетворювати моменти на стабільні перемоги. Повернення Мойсеса Кайседо після дискваліфікації та можливий камбек Ріса Джеймса й Коула Палмера мають додати балансу та якості.\nБрентфорд — одна з головних сенсацій сезону. Після літа змін команді прогнозували складну кампанію, однак колектив Кіта Ендрюса впевнено тримається в топ-5 і дихає в спину грандам. У п’яти останніх турах АПЛ \"бджоли\" набрали 14 очок, забивши 13 м’ячів, а їхня атакувальна форма виглядає однією з найкращих у лізі.\n\nОкремої уваги заслуговує український півзахисник Єгор Ярмолюк. У минулому турі проти Сандерленда він відзначився дебютним голом у Прем’єр-лізі, зробивши вагомий внесок у впевнену перемогу своєї команди. На вістрі атаки традиційно небезпечний Ігор Тьяго, який уже забив 16 м’ячів у чемпіонаті, а швидкість і вертикальність гри Брентфорда здатні створити серйозні проблеми обороні Челсі.\nЗа версією букмекерів, сьогодні більше шансів на успіх мають підопічні Ліама Росеньйора. Так, на перемогу Челсі в основний час пропонується коефіцієнт 1.70, тоді як потенційний успіх Брентфорда оцінюється показником 5.33. Ймовірність нічийного результату представлена ​​коефіцієнтом 3.80. \nЧЕЛСІ : Санчес — Джеймс, Фофана, Чалоба, Кукурелья — Кайседо, Енцо — Нету, Палмер, Гарначо — Жуан Педро\nБРЕНТФОРД : Келлегер — Кайоде, Аєр, Коллінз, Генрі — Ярмолюк, Янельт — Уаттара, Єнсен, Шаде — Ігор Тьяго"
    },
    {
        "title": "Евертон із Миколенком не пустив на другу сходинку Астон Віллу",
        "image": "https://images.football.ua/i/news/630x373/571/571749.jpg",
        "text": "На вершині турнірної таблиці англійської Прем’єр-ліги в двадцять другому турі відбувались справді дивні речі, адже ніхто з лідерів національної першості наче й не намагався скористатись помилками конкурентів. У бірмінгемської Астон Вілли при цьому для цього були всі передумови, адже вона мала зіграти на власному полі проти Евертона, який не так давно мав дуже впевнену ходу в напрямку зони єврокубків, але за пару попередніх турів суперники все ж таки стримали колектив Девіда Моєса.\nУтім, \"іриски\" відчайдушно намагались повернути собі потрібний темп уже з перших секунд цього протистояння, коли побігли вперед під традиційний дальній пас Пікфорда з власної половини до чужого штрафного, де Баррі скинув під удар Релю, а той влучив у ліву стійку воріт Мартінеса. Своєчасно оговтались після цього \"леви\", відкинули суперників за центр поля, і вже почали створювати власні гольові нагоди.\nОднак парадокс полягав у тому, що всі атаки господарів зрештою замикались на Роджерсі, у якого з реалізацією в цій грі, м’яко кажучи, справи були не дуже. Постійно Морган то вище воріт м’яч запускав, то влучав у суперника поблизу лінії воріт, як це сталось на 35 хвилині. А ще наприкінці першого тайму Миколенко ледь не став однією з ключових осіб у цій грі, бо спочатку дальнім ударом під поперечину змусив працювати Мартінеса, а за кілька миттєвостей саме з-під нього Гессан пробив головою в поперечину воріт Пікфорда.\nСхожий момент з ударом із другого поверху був у команди Унаї Емері на початку другого тайму, коли Тілеманс ледь не поцілив у праву дев’ятку, але в плані атаки набагато краще допрацював у цьому матчі саме Евертон. На 59 хвилині пара центральних захисників Вілли відверто наварила біля власного штрафного з відскоками й дала пробити здалеку Макнілу, постріл якого хоча й парирував Мартінес, але зробив це просто на ногу Баррі, який потім красиво його перекинув. А потім почався традиційний футбол Моєса, у якому господарі своїх моментів так і не знайшли.\nУ наступному турі бірмінгемська Астон Вілла зіграє в гостях у Ньюкасла, тоді як посеред тижня навідається до турецького Фенербахче в Лізі Європи УЄФА, а Евертон прийматиме Лідс.\n\r\nАстон Вілла — Евертон 0:1\nГол: Баррі, 59\nАстон Вілла: Мартінес — Кеш, Конса, Торрес, Матсен (Дніь, 73) — Богард (Геммінгс, 73), Тілеманс — Макгінн, Роджерс, Буендія — Воткінс.\nЕвертон: Пікфорд — Паттерсон, Тарковські, О’Браєн, Миколенко — Рель, Гарнер — Макніл, Армстронг, Гріліш — Баррі (Бету, 84).\n\nПопередження: Богард — Макніл, Гарнер"
    },
    {
        "title": "Реал Сосьєдад — Барселона. Анонс і прогноз на матч Ла Ліги 18.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571608.jpg",
        "text": "Лідер іспанської Ла Ліги Барселона вирушає до Сан-Себастьяна, де на стадіоні Реал Арена спробує здобути свою 12-ту перемогу поспіль в усіх турнірах у протистоянні з Реал Сосьєдад.\nРеал Сосьєдад — Барселона\nНеділя, 18 січня, 22:00, стадіон Reale Arena, Сан-Себастьян\r\nПряма трансляція на медіасервісі MEGOGO. \n\nРеал Сосьєдад підходить до гри на 11-й позиції, демонструючи певну нестабільність протягом сезону. Проте під керівництвом нового тренера Пеллегріно Матараццо \"біло-блакитні\" ще не програвали, маючи в активі дві перемоги та нічию. Баски нещодавно пробилися до чвертьфіналу Кубка Іспанії, здолавши Осасуну в серії пенальті, а в чемпіонаті набрали чотири очки у двох останніх турах. Головною проблемою для господарів залишається гра на власному полі — вони мають один із найгірших показників у лізі, здобувши лише три перемоги у дев'яти домашніх зустрічах. Ситуацію ускладнюють травми Іньякі Рупереса, Янгеля Еррери та Оррі Оскарссона, які, швидше за все, пропустять недільний поєдинок.\nБарселона перебуває у фантастичній формі: команда Гансі Фліка виграла 11 матчів поспіль, включаючи тріумфальний фінал Суперкубка Іспанії проти мадридського Реала. Попри напружений графік і виступ у Кубку Іспанії проти Расінга (2:0), склад каталонців виглядає солідно. Очікується повернення в основу Педрі, де Йонга та Рафіньї, які отримали відпочинок посеред тижня. Також у розпорядженні Фліка знову є Жоау Канселу, який повернувся в оренду, та Рональд Араухо, що посилило і без того потужну лінію оборони лідера Ла Ліги.\nОстанні очні зустрічі цих команд на Реал Арені часто були результативними, хоча баски зуміли виграти попередній домашній матч проти каталонців з рахунком 1:0. Втім, поточний стан Барселони робить їх явними фаворитами. \"Синьо-гранатові\" забивають щонайменше два голи у дев'яти турах поспіль, тоді як Реал Сосьєдад має труднощі з надійністю захисту, пропускаючи в 13 останніх іграх Прімери. Господарі намагатимуться відповідати через швидкі переходи та креативність Кубо і Оярсабаля, але стримати атакувальну міць гостей буде надскладним завданням для підопічних Матараццо. \n\nЗа версією betking на перемогу Барселона можна поставити з коефіцієнтом 1.57, тоді як потенційний успіх Реал Сосьєдад оцінюється показником 5.00. Імовірність нічийного результату представлена ​​коефіцієнтом 4.50.\nРеал Сосьєдад: Реміро — Арамбуру, Чалета-Цар, Мартін, Гомес — Солер, Туррієнтес — Кубо, Мендес, Гедеш — Оярсабаль.\nБарселона: Ж. Гарсія — Кунде, Кубарсі, Е. Гарсія, Бальде — Педрі, де Йонг — Ямаль, Фермін, Рафінья — Торрес.\nНе зіграють: Руперес (Реал Сосьєдад) — Гаві, Крістенсен (Барселона).\nПід питанням: Еррера, Оскарссон (Реал Сосьєдад) — немає (Барселона).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Атлетіко Мадрид — Алавес. Анонс і прогноз на матч Ла Ліги 18.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571609.jpg",
        "text": "Мадридський Атлетіко в межах 20-го туру іспанської Ла Ліги прийматиме Алавес, намагаючись зміцнити свої позиції у зоні Ліги чемпіонів на стадіоні Метрополітано.\nАтлетіко — Алавес\nНеділя, 18 січня, 17:15, стадіон Metropolitano Stadium, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nАтлетіко проводить досить впевнений сезон, посідаючи четверте місце з 38 очками в активі. Команда Дієго Сімеоне виграла вісім з дев'яти домашніх матчів, продемонструвавши традиційну міць на власному полі. Після паузи в Ла Лізі, спричиненої участю в Суперкубку Іспанії (де \"матрацники\" поступилися Реалу), мадридці встигли реабілітуватися в Кубку країни, мінімально здолавши Депортіво. Хоча боротьба за титул виглядає малоймовірною через солідний відрив Барселони, \"індіанці\" зосереджені на збереженні чотириочкової переваги над Еспаньйолом. Особлива увага прикута до Хуліана Альвареса: попри сім голів у сезоні, аргентинець не забивав у чемпіонаті з листопада, тож гра проти аутсайдера — чудовий шанс перервати засуху.\nАлавес прибуває до столиці у піднесеному настрої після виходу до чвертьфіналу Кубка Іспанії та перемоги над Райо Вальєкано (2:0). Проте справи в чемпіонаті у підопічних Едуардо Коудета йдуть не так гладко: команда посідає 16-ту сходинку, перебуваючи лише у двох пунктах від зони вильоту. \"Славні\" мають суттєві труднощі з виїзними матчами, набравши лише чотири очки у дев'яти гостьових іграх сезону. Попри це, статистика останніх зустрічей з Атлетіко дає фанатам \"ель глоріозо\" надію — баски програли лише один з чотирьох останніх матчів проти мадридців, а минулого сезону обидві гри завершилися нічиїми. Головною зброєю гостей залишається Карлос Вісенте, який вже наколотив 9 м'ячів у всіх турнірах.\nКадрова ситуація змушує Сімеоне до ротації: у лазареті залишається Клеман Лангле, а участь Ніко Гонсалеса під питанням. Проте після кубкового матчу до старту мають повернутися Облак, Коке та Серлот. Алавес теж має втрати в обороні — Факундо Гарсес відбуває тривалу дискваліфікацію, а Нікла Мараш травмований.\nОчікується, що господарів чекає непросте випробування, адже \"біло-блакитні\" вміють нав'язувати мадридцям незручний футбол. Долю зустрічі може вирішити індивідуальна майстерність атакувальної групи Атлетіко, якій необхідно зламати насичений захист суперника, що бореться за кожне очко задля збереження прописки в еліті. \n\nЗа версією betking на перемогу Атлетіко Мадрид можна поставити з коефіцієнтом 1.33, тоді як потенційний успіх Алавеса оцінюється показником 9.00. Імовірність нічийного результату представлена ​​коефіцієнтом 5.00.\nАтлетіко: Облак — Льоренте, Ганцко, Пубіль, Руджері — Сімеоне, Коке, Барріос, Баена — Серлот, Альварес.\nАлавес: Сівера — Джонні, Теналья, Пачеко, Парада — Ібаньєс, Бланко — Вісенте, Суарес, Аленья — Мартінес.\nНе зіграють: Лангле (Атлетіко) — Мараш, Гарсес (Алавес).\nПід питанням: Н. Гонсалес (Атлетіко) — Бойє (Алавес). \n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Еспаньйол — Жирона 0:2 Відео голів та огляд матчу 16.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571643.jpg",
        "text": "У гостьовому матчі 20 туру іспанської Ла Ліги каталонська Жирона здобула перемогу в дербі над Еспаньйолом (2:0).\nКоманді Мічела в загалом рівній грі мала покладатись на виконання пенальті українським нападником Владиславом Ванатом наприкінці обох таймів.\n\nЕспаньйол — Жирона 0:2\nГоли: Ванат, 45+3 (пен), 90+3 (пен)\nЕспаньйол: Дмітрович — Ель-Хілалі (Санчес, 56), Калеро, Кабрера, Ромеро — Гонсалес, Лосано (Рока, 81) — Долан (Каррерас, 46), Еспосіто (Терратс, 46), Мілья (Гарсія, 74) — Фернандес\nЖирона: Гассаніга — Рінкон Лумбрерас, Рейс, Блінд, Морено — Мартін, Мартін — Циганков (Рока, 82), Лемар (Франсес, 73), Хіль (Аспрілья, 73) — Ванат"
    },
    {
        "title": "Реал Мадрид — Леванте. Анонс і прогноз на матч Ла Ліги 17.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571604.jpg",
        "text": "Мадридський Реал намагатиметься перервати серію невдач і стабілізувати турнірне становище у поєдинку проти аутсайдера чемпіонату — Леванте. \nРеал Мадрид — Леванте\nСубота, 17 січня, 15:00, стадіон Сантьяго Бернабеу, Мадрид\r\nПряма трансляція на медіасервісі MEGOGO. \n\nПочаток 2026 року став для Реал Мадрид справжнім потрясінням. Після поразки від Барселони у фіналі Суперкубка Іспанії (2:3) Хабі Алонсо залишив посаду головного тренера за \"взаємною згодою\", а команду очолив Альваро Арбелоа. Дебют нового наставника виявився невдалим — посеред тижня \"вершкові\" несподівано вилетіли з Кубка Іспанії, поступившись представнику Сегунди Альбасете (2:3). Наразі мадридці посідають другу сходинку в Ла Лізі, відстаючи від лідера на чотири очки. Попри домашню міць (вісім перемог у дев'яти матчах), команда перебуває у стані невизначеності, що змушує Арбелоа терміново шукати шляхи виходу з кризи перед матчами Ліги чемпіонів.\nЛеванте, навпаки, демонструє ознаки одужання під керівництвом нового тренера Луїса Кастро. З моменту призначення фахівця у грудні \"жаби\" видали триматчеву безпрограшну серію, набравши чотири пункти у двох останніх турах. Хоча команда все ще перебуває у зоні вильоту на 19-му місці, відстань до рятівної 17-ї позиції скоротилася до чотирьох очок. Валенсійці пам'ятають успішний досвід на Бернабеу у січні 2021 року, коли їм вдалося здобути перемогу, і зараз планують скористатися кадровим хаосом у стані фаворита. Повернення нападника Етта Ейонга після виступів на КАН додасть гостям гостроти в контратаках.\nКадрові проблеми продовжують тиснути на Реал Мадрид: Александер-Арнольд, Мілітао та Менді залишаються поза грою, а Родріго вибув через нове пошкодження. Втім, після відпочинку в кубковому матчі до складу повернуться Куртуа, Беллінгем, Чуамені та Мбаппе. Очікується, що Дані Карвахаль вийде з перших хвилин на правому фланзі захисту, що дозволить Федеріко Вальверде повернутися у звичну зону півзахисту.\nЛеванте, імовірно, виставить оборонний блок із розрахунком на результативність Івана Ромеро, який вже має чотири голи в сезоні. Для мадридців цей матч — не лише боротьба за три очки, а й необхідність повернути впевненість власним вболівальникам. \n\nЗа версією betking на перемогу Реал Мадрид можна поставити з коефіцієнтом 1.18, тоді як потенційний успіх Леванте оцінюється показником 15.00. Імовірність нічийного результату представлена ​​коефіцієнтом 8.00.\nРеал Мадрид: Куртуа — Карвахаль, Асенсіо, Гюйсен, Каррерас — Вальверде, Чуамені, Беллінгем — Гюлер, Мбаппе, Вінісіус.\nЛеванте: Раян — Тольян, Де ла Фуенте, Морено, Пампін — Мартінес, Арріага — Ейонг, Альварес, Лосада — Ромеро.\nНе зіграють: Александер-Арнольд, Мілітао, Б. Діас, Менді, Родріго (Реал Мадрид) — Бруге, Ельгесабаль, В. Гарсія (Леванте).\nПід питанням: Рюдігер (Реал Мадрид) — немає (Леванте).\n\n\nДовідка про компанію\nbetking — ліцензований букмекер, що входить до King Group та здійснює діяльність відповідно до законодавства України. betking пропонує широкий спектр послуг у сфері спортивного беттингу та онлайн-розваг, зосереджуючись на інноваційності, прозорості та принципах відповідальної гри.\nbetking активно сприяє розвитку спорту в Україні: підтримує професійні команди, реалізує партнерські проєкти та впроваджує ініціативи, орієнтовані на вболівальників і спортивну спільноту.\nТОВ \"Слотс Ю.Ей\": Ліцензія на провадження діяльності з організації та проведення азартних ігор казино у мережі Інтернет від 26.04.2021 (Рішення КРАІЛ №150 від 12.04.2021), Ліцензія на провадження діяльності з організації та проведення букмекерської діяльності у мережі Інтернет від 05.12.2024 (Рішення КРАІЛ №559 від 21.11.2024).\nУЧАСТЬ В АЗАРТНИХ ІГРАХ МОЖЕ ВИКЛИКАТИ ІГРОВУ ЗАЛЕЖНІСТЬ. ДОТРИМУЙТЕСЯ ПРАВИЛ (ПРИНЦИПІВ) ВІДПОВІДАЛЬНОЇ ГРИ"
    },
    {
        "title": "Дубль з пенальті Ваната приніс Жироні перемогу над Еспаньйолом у каталонському дербі",
        "image": "https://images.football.ua/i/news/630x373/571/571638.jpg",
        "text": "У матчі 20-го туру іспанської Ла Ліги Жирона на виїзді впевнено обіграла Еспаньйол з рахунком 2:0. Ключовою фігурою поєдинку став Владислав Ванат, який оформив дубль, реалізувавши два пенальті наприкінці першого та другого таймів.\nГра проходила у напруженій боротьбі з великою кількістю фолів і пауз. Еспаньйол намагався діяти агресивно, часто турбував оборону гостей, але створити справді гольові моменти господарям не вдавалося. Жирона ж робила ставку на швидкі атаки та стандарти.\nРахунок було відкрито на третій компенсованій хвилині першого тайму. Після перегляду VAR арбітр призначив пенальті у ворота Еспаньйола, який із другої спробиреалізував Ванат, пробивши у нижній кут воріт Марко Дмитровича.\nУ другому таймі каталонське дербі залишалося рівним за грою, однак Жирона виглядала більш організованою. Крапку в матчі гості поставили вже у компенсований час. На 90+3-й хвилині після фолу в штрафному майданчику Еспаньйола арбітр вдруге вказав на одинадцятиметрову позначку, і Ванат знову був точним, оформивши дубль.\n🥳 Friday night! pic.twitter.com/FYLOhsGW65\nЕспаньйол — Жирона 0:2\nГоли: Ванат, 45+3 (пен), 90+3 (пен)\nЕспаньйол: Дмітрович — Ель-Хілалі (Санчес, 56), Калеро, Кабрера, Ромеро — Гонсалес, Лосано (Рока, 81) — Долан (Каррерас, 46), Еспосіто (Терратс, 46), Мілья (Гарсія, 74) — Фернандес\nЖирона: Гассаніга — Рінкон Лумбрерас, Рейс, Блінд, Морено — Мартін, Мартін — Циганков (Рока, 82), Лемар (Франсес, 73), Хіль (Аспрілья, 73) — Ванат\nПопередження: Ель-Хілалі, Санчес, Каррерас, Рока, Ромеро — Мартінес, Гассаніга, Морено, Ванат"
    },
    {
        "title": "Ванат з другої спроби реалізував пенальті та відкрив рахунок у дербі з Еспаньйолом",
        "image": "https://images.football.ua/i/news/630x373/571/571634.jpg",
        "text": "Український нападник Жирони Владислав Ванат відзначився забитим м’ячем у матчі 20-го туру Ла Ліги проти Еспаньйола.\nНа 45+3-й хвилині зустрічі арбітр призначив пенальті у ворота господарів.\nПерший удар Ваната парирував воротар Еспаньйола Марко Дмитрович, однак сербський голкіпер передчасно залишив лінію воріт, через що 11-метровий було призначено повторно.\nЗ другої спроби форвард Жирони пробив безпомилково, лівою ногою відправивши м’яч у нижній кут воріт. Цей гол став єдиним у першому таймі — команди пішли на перерву за рахунку 1:0 на користь Жирони."
    },
    {
        "title": "Марк-Андре тер Штеген сказав ТАК переходу в Жирону",
        "image": "https://images.football.ua/i/news/630x373/571/571607.jpg",
        "text": "Світ іспанського футболу сколихнула сенсаційна новина. Як повідомляє відомий інсайдер Фабріціо Романо, голкіпер Барселони Марк-Андре тер Штеген дав свою згоду на перехід до Жирони.\nНімецький воротар прийняв пропозицію біло-червоних і готовий приєднатися до команди на правах оренди до червня поточного року. З самим гравцем усі умови вже погоджено — він відповів чітким ТАК на можливість змінити клубну прописку в межах Каталонії.\nНа даний момент клубам залишилося узгодити останні деталі угоди між собою. Проте Романо зазначає, що перехід стає все ближчим. Керівництво Жирони налаштоване оптимістично і сподівається повністю закрити всі питання та оформити трансфер вже наступного тижня.\nНагадаємо, наприкінці минулого року, німецький голкіпер повністю відновився від травми спини та зіграв  у кубку Короля проти Гвадалахари (3:0)"
    },
    {
        "title": "Барселона не змогла врятуватись від поразки Реалу Сосьєдад",
        "image": "https://images.football.ua/i/news/630x373/571/571761.jpg",
        "text": "Чемпіонські перегони в іспанській Ла Лізі в цьому сезоні виглядають цілком конкурентними, навіть за умов стану невизначеності в мадридському Реалі. Бо й каталонська Барселона залишається небезгрішною, і домінування команди Ганса-Дітера Фліка в суто атакувальному футболі в поточній кампанії виглядає не настільки впевненим, як було буквально рік до цього. Хоча Суперкубок Іспанії \"блаугранас\" уже встигли залишити за собою знову.\nКолись у цьому турнірі можна було побачити й суперника Барси за гостьовим матчем двадцятого туру національної першості, баскський Реал Сосьєдад. Але то була епоха Іманоля Альгуасіля, яка для \"королівських\" залишилась у минулому, тоді як віднедавна команду очолює американець Пеллегріно Матараццо, і це дійсно екзотичний досвід для іспанського футболу. Хоча на старті його роботи в Сан-Себастьяні команда вже встигла видати кілька яскравих протистоянь.\nАле із суперником подібного рівня Сосьєдад при цьому тренері зустрічався вперше, і це була відверта спроба зіграти в авантюру та заручитись підтримкою власних уболівальників. Бо господарі поля видали дуже агресивний старт матчу, під якого могли як швидко забити, що й зробили в моменті з ударом головою під поперечину від Оярсабаля вже на першій хвилині, але з офсайду. Так і швидко пропустити, що, власне, також і зробили вже на сьомій хвилині.\nПроте перший гол Барселони в цій грі у вигляді прицільного удару Ферміна в зоні перед штрафним під ліву стійку скасували через фол Ольмо на лівому фланзі атаки незадовго до цього. І це був не єдиний подібний епізод утручання VAR у дії \"блаугранас\" у цій грі. На 20 хвилині каталонці забили знову, але де Йонг із офсайду в центрі штрафного завершував закидання Педрі з правого краю атаки, а на 27 хвилині гол Ямала скасували через міліметровий офсайд по шипах у моменті з відскоком від Кунде вже біля правого кута чужого воротарського.\nІ на цьому тлі гол Сосьєдада на 32 хвилині, до речі — абсолютно чистий, уперше в цьому матчі, під час подачі Гедеша з правого флангу на дальню стійку під удар Оярсабаля, виглядав справжньою несподіванкою, оскільки на той момент гості буквально оточили чужий штрафний, але знову спіймали контратаку у відповідь.\nЦе все змінювало в стратегічному вимірі, але не в практичному — Барселона залишалась біля чужих воріт, і лише дивом Сосьєдад утримав цю перевагу до перерви. Бо знову доводилось залучати VAR під час призначення пенальті за фол Субельдії проти Ямала на лівому фланзі власних володінь, коли Ламін учергове спочатку опинився в офсайді. А також не обійшлась справа без карколомних стрибків Реміро проти ударів суперників, яких після перерви ставало дедалі більше.\nА там і стійки та поперечина воріт господарів почали долучатись до порятунку команда Матараццо, тож усе працювало на користь сан-себастьянців. Майже все, бо на 70 хвилині Рашфорд таки замкнув подачу Ямала з правого флангу на дальній стійці, і почало здаватись, що Барселона зараз має дотискати цю гру взагалі до перемоги.\nОднак натомість каталонці пропустили вдруге вже за мить, коли спочатку центр захисту дав Солеру двічі зіграти на ближній стійці під час прострілу з лівого флангу, і якщо Жоан Гарсія перший удар парирував, то коли суперник на відскоку подав на дальню для Гедеша, то вже був не при справах воротар. Після цього Сосьєдад закрився в захисті ще дуже, і сталось те саме влучання в поперечину від Кунде під час удару головою. А там і до вилучення Солера за підкат ззаду проти Педрі, який ледь того не зламав, не змусило на себе довго чекати. Проте команда Фліка так і не врятувалась, тож інтрига тримається й надалі.\nУ наступному турі баскський Реал Сосьєдад прийматиме Сельту з Віго, тоді як каталонська Барселона проведе домашній матч проти Реала Ов’єдо після виїзду до празької Славії в рамках Ліги чемпіонів УЄФА.\nРеал Сосьєдад — Барселона 2:1\nГоли: Оярсабаль, 32, Гедеш, 71 — Рашфорд, 70\nРеал Сосьєдад: Реміро — Арамбуру (Чалета-Цар, 82), Субельдія, Й. Мартін, Гомес (Муньйос, 66) — Кубо (Барренечеа, 69), Турр’єнтес (Горрочатегі, 58), Солер, Мендес (Одріосола, 58) — Гедеш, Оярсабаль.\nБарселона: Ж. Гарсія — Кунде (Бардагджі, 85), Е. Гарсія, Кубарсі (Ж. Мартін, 86), Бальде (Канселу, 62) — Педрі, Ольмо (Рашфорд, 62), де Йонг — Ямал, Торрес (Левандовські, 62), Фермін."
    },
    {
        "title": "Фіорентина повідомила про смерть президента Рокко Комміссо",
        "image": "https://images.football.ua/i/news/630x373/571/571646.jpg",
        "text": "Італійська Фіорентина вночі 17 січня сповістила про трагічну новину — на 76 році життя помер президент та власник клубу Рокко Комміссо.\n\"Після тривалого періоду лікування наш улюблений Президент залишив нас, і сьогодні ми всі оплакуємо цю втрату.\nДля своєї родини він був прикладом, наставником, лояльною та вірною людиною. Разом зі своєю дружиною Кетрін він досяг рубежу у 50 років шлюбу, а для своїх дітей був водночас суворим і люблячим батьком — таким був його характер: м’яким і рішучим одночасно.\nЙого любов до Фіорентини була найкращим подарунком, який він собі зробив. Він проводив незабутні дні з хлопцями та дівчатами з молодіжних команд, завжди знаходячи лагідне слово та посмішку для кожного.\nНевтомний, він працював до останніх днів, присвячуючи себе своїм компаніям Mediacom та Фіорентині, а також їхньому майбутньому.\nФутбол був його пристрастю, а Фіорентина стала нею сім років тому, коли Рокко очолив наш клуб і палко полюбив його вболівальників, кольори та місто Флоренцію.\n\"Називайте мене Рокко\", — просто казав він усім, проявляючи свою надзвичайну емпатію. Він завжди був поруч із Флоренцією та флорентійцями — як у повсякденному житті, так і в найважчий період пандемії COVID-19, коли кампанія Forza e Cuore спрямувала значні пожертви міським лікарням.\nRocco B. Commisso Viola Park, домівка Фіорентини, житиме вічно, носячи його ім’я. Це незгладимий знак його любові та прагнення дивитися у майбутнє молоді. Саме його вихованці виросли в академії, здобуваючи трофеї на молодіжному рівні та продовжуючи свій шлях у чоловічій та жіночій перших командах клубу.\nПід його керівництвом Фіорентина досягла двох фіналів Ліги конференцій та фіналу Кубка Італії.\nРодина Комміссо висловлює вдячність усім, хто був поруч у ці складні хвилини, і впевнена, що пам’ять про Рокко назавжди залишиться в серцях багатьох людей, які його любили та розділяли з ним як важкі, так і прекрасні моменти.\nУ цей сумний час ми думками з усіма співробітниками Фіорентини, тренерським штабом, гравцями, працівниками, усіма, хто знав Рокко, з усією футбольною спільнотою клубу і, перш за все, з тими хлопцями та дівчатами, які продовжуватимуть нести в Італії та світі фіолетові кольори та пам’ять про нашого Рокко. Нам тебе бракує, і бракуватиме завжди\", — повідомляється в офіційній заяві клубу.\nСвою каденцію на чолі колективу із Флоренції італійський бізнесмен розпочав у червні 2019 року, придбавши \"фіолетових\" приблизно за 160 – 170 млн євро."
    },
    {
        "title": "Аталанта підписала Распадорі",
        "image": "https://images.football.ua/i/news/630x373/571/571564.jpg",
        "text": "Аталанта на своєму офіційному сайті оголосила про підписання контракту з нападником мадридського Атлетіко Джакомо Распадорі.\nУгода з 25-річним італійцем розрахована до 2030 року. У складі \"бергамасків\" він зароблятиме близько 3,5 млн євро за сезон.\nЗа інформацією інсайдера Фабріціо Романо, сума трансферу склала 22 мільйони євро, а ще один мільйон прописаний у якості бонусів.\nНагадаємо, Распадорі виступав за \"матрацників\" з літа минулого року, коли перебрався з Наполі за 22 млн євро.\nУ нинішньому сезоні Джакомо провів 15 матчів, у яких забив два м'ячі та віддав дві гольові передачі."
    },
    {
        "title": "Комо — Мілан. Анонс і прогноз на матч Серії А 15.01.2026",
        "image": "https://images.football.ua/i/news/630x373/571/571470.jpg",
        "text": "У рамках 16-го туру італійської Серії А-2025/26 у Комо місцевий однойменний клуб прийматиме Мілан.\n[*] — положення в турнірній таблиці\nЧЕТВЕР, 15 СІЧНЯ, 21:45. СТАДІО ДЖУЗЕППЕ СІНІГАЛЬЯ, КОМО. ГОЛОВНИЙ АРБІТР — МАРКО ГВІДА. ПРЯМА ТРАНСЛЯЦІЯ НА MEGOGO\nАмбітний Комо минулої суботи не без проблем продовжив свою безпрограшну домашню серію. За підсумками дуелі з Болоньєю в чемпіонаті, що завдяки голу Мартіна Батуріни на 90+4 хвилині завершилася з рахунком 1:1, вона досягнула позначки в 11 поєдинків (7В, 4Н). Тепер \"б'янкоблу\" націлені на здобуття очок у матчі проти одного з лише чотирьох клубів, які обіграли їх на Стадіо Джузеппе Сінігалья в 2025 році.\n\nУ матчах проти Мілана Комо не знає смаку звитяг уже понад 41 рік. У січні 1985-го міланський гранд зазнав домашньої поразки з рахунком 0:2 у Серії А, після чого уникнув невдач у наступних 14-ти протистояннях (9В, 5Н) в усіх турнірах. У XXI столітті \"б'янкоблу\" жодного разу не зуміли відібрати залікові бали в \"россонері\", двічі пропустивши від них у кожній із чотирьох дуелей.\nТим не менш, нещодавні негаразди команди Массіміліано Аллегрі дарують колективу Сеска Фабрегаса цілком виправдану надію на очки. Чемпіонські амбіції Мілана похитнулися в двох попередніх поєдинках, коли \"россонері\" приймали, а потім і гостювали в претендентів на виліт із Серії А. Міланський гранд ледь не поступився як Дженоа вдома, так і Фіорентині на виїзді (обидва — 1:1).\n\nВчорашня перемога Інтера збільшила відстань між ним і \"россонері\" до шести очок. Очікуємо, що в боротьбі з готовими вкотре нагадати про свій прогрес \"б'янкоблу\", до відставання в три залікових бала від лідера вони навряд чи повернуться. Букмекерами потенційний успіх Мілана оцінюється показником 2.55. Ймовірність звитяги Комо представлена коефіцієнтом 3.02, а нічиєї — 3.18.\nКомо: Бюте — Смолчич, Рамон, Д. Карлос, Вальє — Какере, Да Кунья — Войвода, Пас, Родрігес — Дувікас\nМілан: Меньян — Томорі, Габбія, Де Вінтер — Салемакерс, Фофана, Модрич, Рабьйо, Бартезагі — Нкунку, Леан"
    },
    {
        "title": "Інтер вирвав мінімальну перемогу над Лечче та став зимовим чемпіоном",
        "image": "https://images.football.ua/i/news/630x373/571/571475.jpg",
        "text": "Інтер здобув непросту перемогу над Лечче у матчі 16-го туру Серії А, перемігши гостей із рахунком 1:0 на стадіоні Джузеппе Меацца. Єдиний гол забив Франческо Піо Еспозіто на 78-й хвилині, реалізувавши добивання.\n\"Нерадзуррі\" мали значну перевагу протягом гри, створивши кілька небезпечних моментів ще до забитого м’яча. Ян Фальконе неодноразово рятував Лечче, зокрема після удару головою Ніколо Барелли та спроби Тюрама, а гості ледь не скористалися контратаками на 74-й хвилині, коли Джаміл Зіберт пробив у штангу.\nЧерез травми та дискваліфікації Крістіан Ківу був змушений проводити ротацію складу, випустивши в старті Еспозіто та інших замість ключових гравців.\nПопри труднощі, Інтер зумів контролювати матч і здобути перемогу, використавши осічку конкурента Наполі та забезпечивши собі статус зимового чемпіона Серії А."
    },
    {
        "title": "Наполі не зміг зламати опір Парми та втратив очки в Серії А",
        "image": "https://images.football.ua/i/news/630x373/571/571468.jpg",
        "text": "Наполі розійшовся миром із Пармою у матчі 16-го туру італійської Серії А. Поєдинок на стадіоні імені Дієго Армандо Марадони завершився нульовою нічиєю, яка стала для неаполітанців уже третьою поспіль у чемпіонаті.\nГосподарі домінували протягом більшої частини зустрічі та були близькі до взяття воріт у першому таймі. Після подачі Станіслава Лоботки Паскуале Маццоккі прострілив із флангу, Ноа Ланг влучив у штангу, а Скотт Мактоміней добив м’яч у сітку. Втім, після перегляду VAR гол було скасовано через мінімальний офсайд у Маццоккі на початковій фазі атаки.\nПарма відповідала рідкісними контратаками, а дебютант Серії А Філіппо Рінальді неодноразово рятував гостей, зокрема після потужного удару головою Алессандро Буонджорно та небезпечних спроб Расмуса Гойлунна.\nУ другому таймі Мактоміней вимагав пенальті після контакту з Алессандро Чиркаті, але арбітр не побачив порушення правил.\nНаполі намагався додати гостроти за рахунок виходу Давіда Нереса, однак бразилець, який ще не повністю відновився після травми, не зміг змінити хід гри. У підсумку команда Антоніо Конте, який спостерігав за матчем із ложі через дискваліфікацію, так і не зуміла реалізувати свою перевагу.\nНаполі — Парма 0:0\nНаполі: Мілінкович-Савич — Ді Лоренцо, Ррахмані, Буонджорно — Маццоккі, Лоботка, Мактоміней, Олівера (Ельмас, 58) — Політано (Вергара, 79), Ланг (Нерес, 58) — Гойлунн\nПарма: Рінальді — Брітшгі, Чиркаті, Валенті, Тройло (Дельпрато, 70) — Естевес, Кейта, Серенсен (Валері, 46) — Ордоньєс (Бенедичак, 90), Кутроне (Пеллегріно, 59), Ондрейка (Бернабе, 59)\nПопередження: Нерес — Тройло, Брітшгі, Рінальді"
    },
    {
        "title": "Рома без Довбика вилетіла з Кубка Італії від Торіно через гол на 90-й хвилині",
        "image": "https://images.football.ua/i/news/630x373/571/571405.jpg",
        "text": "Рома сенсаційно покинула Кубок Італії, програвши Торіно в матчі 1/8 фіналу на Стадіо Олімпіко з рахунком 2:3. Господарі, які грали без українського нападника Романа Довбика (травма), програли після голу на останніх хвилинах матчу.\nГості відкрили рахунок на 35-й хвилині завдяки Че Адамсу, який реалізував шанс після неточного рикошету від захисника Роми.\nПісля перерви Рома швидко відігралася: вже на 46-й хвилині Ермосо відзначився блискучим голом, скориставшись пасом Леона Бейлі. Проте Торіно знову вийшов вперед завдяки Адамсу на 52-й хвилині, який оформив дубль.\nНаприкінці зустрічі молодий Антоніо Арена, який вийшов на поле лише на 80-й хвилині, зробив рахунок 2:2, оформивши свій перший гол у професійному футболі. Проте драматичну крапку поставив Ільхан на 90-й хвилині: воротар Роми Свілар не зміг надійно зіграти на кутовому, і м’яч опинився у ногах хавбека Торіно, який пробив у порожні ворота.\nТаким чином, Торіно здобув важливу перемогу 3:2 і продовжить боротьбу в Кубку Італії, де його суперником у чвертьфіналі стане Інтер. Рома ж залишає турнір після емоційного, але невдалого поєдинку."
    },
    {
        "title": "Аталанта перехопила  Распадорі у Роми",
        "image": "https://images.football.ua/i/news/630x373/571/571344.jpg",
        "text": "Італійська Аталанта готує гучне підсилення атакувальної лінії. Як повідомляє авторитетний інсайдер Фабріціо Романо, клуб із Бергамо досяг повної домовленості про перехід Джакомо Распадорі з мадридського Атлетіко.\nТрансфер став результатом несподіваних нічних переговорів, під час яких керівництву Богині вдалося швидко закрити угоду як з іспанським клубом, так і з самим гравцем. Сума трансферу складе 23 мільйони євро.\nОсобливої пікантності цій новині додає той факт, що головним претендентом на італійського форварда вважалася Рома. Однак Аталанта зуміла діяти рішучіше і буквально вихопила гравця з-під носа у столичного клубу. Найближчим часом Распадорі прибуде до Італії для проходження медичного огляду та підписання контракту.\nНагадаємо, італійський форвард перейшов до матрацників, влітку 2025 року з Наполі за 25 млн євро. У нинішній кампанії, Джакомо провів 14 ігор у всіх турнірах, забив 2 мʼячі та віддав 2 результативні передачі."
    },
    {
        "title": "Нападника Мілана пограбували в готелі на 500 000 євро",
        "image": "https://images.football.ua/i/news/630x373/571/571718.jpg",
        "text": "Адаптація німецького форварда Нікласа Фюлькруга до життя в Італії проходить вкрай непросто. Нападник, який перебрався до Мілана на правах оренди з Вест Гема, став жертвою зухвалого пограбування.\nІнцидент стався в готелі поблизу виставкового центру Fiera Milano City, де тимчасово проживають гравці клубу, які ще не знайшли постійного житла. Зникнення цінностей футболіст виявив лише вранці 17 січня. За даними слідства, пограбування відбулося в період між середою та четвергом, коли Фюлькруг перебував у від'їзді разом із командою на матчі проти Комо.\nЗловмисники проникли до номера гравця та зуміли виламати сейф. Здобыччю крадіїв стали розкішні хронографи та ювелірні вироби. Загальна вартість викраденого оцінюється у приголомшливі 500 000 євро. На місце події одразу прибули поліцейські та криміналістична група головного управління поліції Мілана. Вчора вдень представник клубу, який супроводжував гравця, офіційно подав заяву про злочин. Розслідування триває...\nЦей інцидент став черговим ударом для німця, який і без того переживає складний період. Фюлькруг продовжує боротися з травмою пальця ноги, через що у найближчому матчі проти Лечче він зможе розраховувати лише на місце на лаві запасних.\nПопри негаразди, головний тренер Мілана Массіміліано Аллегрі публічно підтримав свого підопічного, відзначивши його бійцівський характер."
    },
    {
        "title": "Стали відомі пари 1/8 фіналу Кубку Франції",
        "image": "https://images.football.ua/i/news/630x373/571/571450.jpg",
        "text": "Сьогодні, 14 січня, відбулося жеребкування 1/8 фіналу Кубку Франції-2025/26.\nРезультати жеребкування:\nТулуза – Ам’єн\r\nСтрасбур – Монако\r\nРеймс – Ле-Ман\r\nНіцца – Монпельє\r\nЛіон – Лаваль\r\nМарсель – Ренн\r\nЛор’ян – ФК Париж\r\nТруа – Ланс\nМатчі 1/8 фіналу турніру пройдуть 3 та 4 лютого.\nДодамо, що чинним володарем трофею є ПСЖ, який вже залишив турнір, поступившись Парижу на стадії 1/16 фіналу."
    },
    {
        "title": "Париж у столичному дербі сенсаційно вибив ПСЖ із Забарним з Кубка Франції",
        "image": "https://images.football.ua/i/news/630x373/571/571319.jpg",
        "text": "У матчі 1/16 фіналу Кубка Франції ФК Париж здобув несподівану перемогу над Парі Сен-Жермен у столичному дербі.\nЄдиний гол зустрічі на 74-й хвилині забив Жонатан Іконе після точного пасу Ілана Кеббала, що дозволило гостям вирвати перемогу на полі фаворита.\nПоєдинок на Парк де Пренс був насичений моментами, проте ПСЖ не вдалося реалізувати численні шанси. Український захисник ПСЖ Забарний провів увесь матч, однак його гра не допомогла уникнути поразки. Гості ж грамотно оборонялися і використовували кожну можливість для контратак.\nУ другому таймі господарі створили низку небезпечних моментів: удари Вітіньї, Барколя та Кварацхелії проходили впритул, але воротар ФК Париж Нкамбадіо кілька разів рятував свою команду. Незважаючи на шалену активність ПСЖ у фінальні хвилини, захист гостей тримав оборону до фінального свистка.\nТаким чином, ФК Париж сенсаційно пройшов до наступного раунду Кубка Франції, а ПСЖ, володар минулого розіграшу, залишає турнір значно раніше очікуваного.\nПСЖ — ФК Париж* 0:1\nГол: Іконе, 74"
    },
    {
        "title": "Вбито колишнього президента Аяччо",
        "image": "https://images.football.ua/i/news/630x373/571/571312.jpg",
        "text": ""
    },
    {
        "title": "ПСЖ — володар Суперкубка Франції-2026",
        "image": "https://images.football.ua/i/news/630x373/571/571089.jpg",
        "text": "Одного разу французькі футбольні чиновники зібрались разом і поставили до себе питання, чим вони гірше від тих самих колег з Італії та Іспанії, які свої матчі за Суперкубок проводять за межами країни й заробляють на цьому чималі гроші фактично за видовище, яким і має бути футбол. Звичайно, до \"формату чотирьох\" у цьому плані реформи французького футболу ще не дійшли, але всьому свій час.\nНа початку 2026 році в заможних людей із Кувейту знайшлось трохи \"зайвих\" коштів для того, щоб запросити до себе чинного чемпіона та володаря Кубку Франції Парі Сен-Жермен та другу команду за підсумками попереднього сезону, Марсель, та вручити їм по 1 млн євро в якості підйомних за саму участь у вирішальній грі в битві за трофей. А решту залишалось з’ясувати вже безпосередньо на футбольному полі.\nТим часом позиції команди Луїса Енріке на внутрішній арені не те, щоб похитнулись у поточному сезоні, а просто стали не настільки однозначними в плані домінування, як були ще рік тому, коли фантастичні \"червоно-сині\" зібрали всі трофеї, до яких тільки могли дотягнутись. І звітна гра теж починалась так, що почало здаватись, що ще один кубок опиниться в музеї ПСЖ доволі легко.\nОднак швидкий гол Дембеле, який став прямим наслідком жахливої гри в обороні від \"провансальців\" біля власного штрафного, не дозволив команді Енріке захопити впевнене лідерство на футбольному полі. Колектив Роберто Де Дзербі діяв доволі розкуто в позиційних атаках та продовжував зухвалий футбол свого тренера перед власними воротами й не давав можливості обороні парижан підтримувати кількісно атакувальний фронт.\nПри цьому моментів у Марселя за підсумками першого тайму, можливо, навіть і більше було за суперників, але реалізація від Гуїрі, Веа та Грінвуда залишала бажати кращого. Бо принаймні з близької відстані пробивати їм ніхто не дозволяв. У другій половині зустрічі парижани зробили акцент на середину тайму, де найкращим моментом можна було сміливо вважати дальній постріл Дуе перед чужим штрафним у ліву стійку, але під завісу гри ПСЖ почав помітно збавляти оберти.\nІ дарма. Бо на 74 хвилині Шевальє на правому фланзі власних володінь кинувся в ноги Грінвуду, аби зупинити ривок суперника, і таки відправив нападника на газон, а той потім пробив із пенальті в лівий кут, зрівнявши рахунок. За такого футболу, де все могло змінитись за одну мить, парижани догрались і до другої помилки біля власних воріт, голи Марсель невпинно атакував через фланги на останніх хвилинах основного часу, і простріл Траоре з лівого краю таки зрізав у власні ворота Пачо.\nГрати залишалось три хвилини + компенсований час. Небагато, а коли Обамеянг уже заносив ногу на останніх секундах для фінального удару з правого флангу штрафного, то здавалось, що врятуватись команда Луїса Енріке точно не зможе. Але Пачо цього разу допоміг відбитись власній команді й навіть розпочав контратаку, яку завершувало закидання Вітіньї на хід Баркола до лівого флангу штрафного й скидання на порожні ворота для Рамуша. От, хто точно вміє забивати на останніх хвилинах вирішальні м’ячі. Або ж рятівні, як у цьому випадку.\nІ добре, що потім майже одразу почалась серія пенальті. Хоча для Марселя, напевно, погано. Бо в цій лотереї майже все, окрім одного, удари були спрямовані в правий кут воріт, і якщо Шевальє двічі пощастило парирувати постріли О’Райлі та Траоре, то Рульї подібним похизуватись не міг.\nФінальний свисток головного арбітра Тома Леонара з Меца зафіксував перемогу Парі Сен-Жермен у Суперкубку Франції-2026, тоді як Марсель повертається додому з порожніми руками.\n\nПСЖ — Марсель 2:2 (4:1 – пен.)\nГоли: Дембеле, 13, Рамуш, 90+5 — Грінвуд, 76 (пен.), Пачо, 87 (авт.)\nПСЖ: Шевальє — Заїр-Емері (Маюлю, 89), Маркіньйос, Пачо, Мендеш — Невеш, Вітінья, Руїс (Рамуш, 89) — Дуе, Дембеле, Кварацхелія (Баркола, 72).\nМарсель: Рульї — Павар, Балерді, Медіна — Веа (Мурільйо, 77), Кондогбія, Гойб’єрг, Емерсон — Грінвуд (О'Райлі, 90+1), Гуїрі (Обамеянг, 67), Пайшан (Траоре, 68)."
    },
    {
        "title": "О’Ніл очолив Страсбург після відходу Росіньйора",
        "image": "https://images.football.ua/i/news/630x373/570/570997.jpg",
        "text": "42-річний наставник обійняв посаду головного тренера Страсбурга після того, як команду залишив Ліам Росіньйор. Про це повідомила клубна пресслужба.\nВ англійській Прем'єр-лізі О’Ніл відомий за досвідом роботи в Борнмуті та Вулвергемптоні.\nАнглійський фахівець проведе перше тренування у четвер, 8 січня. Дебютний матч під його керівництвом Страсбург зіграє в суботу, 10 січня, у рамках Кубка Франції.\nУ турнірній таблиці Ліги 1 команда з 24 набраними балами посідає сьому позицію. \nРаніше Страсбур зворушливо попрощався з Росеньйором."
    },
    {
        "title": "ПСЖ визначився із планами на зимове трансферне вікно",
        "image": "https://images.football.ua/i/news/630x373/570/570696.jpg",
        "text": "З'явилася інформація щодо планів ПСЖ на зимовий трансферний період. Керівництво клубу цілком задоволене поточним підбором виконавців, тому покупки у січні вважаються малоймовірними.\nПопри затишшя на ринку зараз, парижани вже закладають фундамент для літньої кампанії. У сферу інтересів клубу потрапили два 17-річні таланти лісабонської Бенфіки — нападник Анісіу Кабрал та півзахисник Рафаель Кінтас. Очікується, що обидва гравці можуть поповнити склад чинного чемпіона Франції найближчим літом.\nПроте ПСЖ доведеться витримати серйозну конкуренцію: за португальськими вундеркіндами також активно стежать Манчестер Юнайтед та Манчестер Сіті.\nНагадаємо, що після 16 турів Ліги 1 ПСЖ посідає другу сходинку в таблиці, відстаючи від лідируючого Ланса лише на один бал. \nРаніше повідомлялося, що Енріке — найкращий клубний тренер року за версією IFFHS."
    },
    {
        "title": "Ніцца орендувала форварда Айнтрахта",
        "image": "https://images.football.ua/i/news/630x373/570/570694.jpg",
        "text": "Центральний нападник франкфуртського Айнтрахта Сеп Ельє Ваї відправився в оренду до Ніцци. Про це офіційно повідомила пресслужба французького клубу. Орендна угода розрахована до завершення поточного сезону, після чого гравець має повернутися до Німеччини.\nЗа перехід 23-річного форварда Айнтрахт отримає 1,5 млн євро. У нинішньому сезоні француз взяв участь у 14 матчах в усіх турнірах, записавши на свій рахунок один забитий м'яч та три гольові передачі.\nДебют Ваї за нову команду може відбутися вже завтра, 3 січня, у домашньому поєдинку 17-го туру Ліги 1 проти Страсбура."
    },
    {
        "title": "ПСЖ проявляє інтерес до Енцо Фернандеса",
        "image": "https://images.football.ua/i/news/630x373/571/571508.jpg",
        "text": "Півзахисник Челсі Енцо Фернандес опинився в полі зору ПСЖ, повідомляє L'Equipe.\nПаризький клуб вніс його до списку потенційних трансферних цілей, хоча наразі зимовий перехід не планується.\nАргентинець почуває невпевненість у своєму майбутньому в лондонській команді після звільнення тренера Енцо Марески. Контракт Фернандеса з Челсі розрахований до 2032 року, а в поточному сезоні АПЛ він відзначився шістьма голами та однією результативною передачею у 20 матчах.\nРаніше інтерес до аргентинця приписували Реалу. Мадридці навіть надсилали скаутів дивитись за лідером Челсі."
    },
    {
        "title": "Миколенко може продовжити кар'єру в Бундеслізі",
        "image": "https://images.football.ua/i/news/630x373/571/571506.jpg",
        "text": "Український захисник Віталій Миколенко, який виступає за Евертон, опинився в центрі уваги німецьких клубів.\nЗа даними Fußballminister, до Миколенка проявляють інтерес Боруссія Дортмунд, РБ Лейпциг та Айнтрахт Франкфурт.\nЧинний контракт Миколенка з англійським клубом завершується вже цього літа, що створює сприятливі умови для потенційного трансферу. \nРаніше стало відомо, що лідер чемпіонату Туреччини Галатасарай виявляє інтерес до Миколенка.\nВ поточному сезоні українець провів 21 матч."
    },
    {
        "title": "Бундесліга: Баварія дотиснула Кельн, перемога Лейпцига та знищення Боруссії Менхенгладбах",
        "image": "https://images.football.ua/i/news/630x373/571/571474.jpg",
        "text": "У рамках 17-го туру німецької Бундесліги відбулося ще три матчі 14 січня: мюнхенська Баварія здобула вольову перемогу над Кельном, РБ Лейпциг впевнено переміг Фрайбург, а гладбахська Боруссія зазнала нищівної поразки від Гоффенгайма.\n\r\nКельн — Баварія 1:3\r\nГоли: Майна, 41 -  Гнабрі, 45+5, Мін Дже, 71, Карл, 84\n\nРБ Лейпциг - Фрайбург 2:0\nГоли: Орбан, 53, Кардосо, 56\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба (Бітшіабу, 88), Раум — Баумгартнер (Банзузі, 88), Зайвальд, Шлагер — Уедраого (Діоманде, 60), Кардосо (Гардер, 74), Гоміс (Нуса, 60)\nФрайбург: Атуболу — Кюблер, Огбус, Юнг, Гюнтер (Макенго, 85) — Еггештайн, Остерхаге (Шергант, 85) — Трой (Бесте, 65), Сузукі (Гріфо, 55), Манзамбі — Гелер (Матанович, 65)\nПопередження: Сузукі, Трой, Бесте\r\n \n\nГоффенгайм — Боруссія Менхенгладбах 5:1\nГоли: Крамарич, 22 (пен), 45+1, 45+4, Лемперле, 24, Мерштедт, 77 -  Матіно, 69"
    },
    {
        "title": "Вольфсбург вирвав перемогу над Санкт-Паулі",
        "image": "https://images.football.ua/i/news/630x373/571/571464.jpg",
        "text": "Вольфсбург у матчі 17 туру німецької Бундесліги на своєму полі вирвав перемогу над Санкт-Паулі з рахунком 2:1.\nГосподарі поля відкрили рахунок у середині першого тайму, коли Крістіан Еріксен реалізував пенальті. Однак, до перерви гості зрівняли цифри на табло зусиллями Еріка Сміта.\nПроте Вольфсбург вирвав перемогу та заробив три очки після голу у виконанні Дженана Пейчіновича на 88 хвилині.\nВольфсбург — Санкт-Паулі 2:1\nГоли: Еріксен, 25 (пен), Пейчінович, 88 — Сміт, 40.\nВольфсбург: Грабара — Центер (Паредес, 83) — Куліеракіс, Єнц, Кумбеді (Фішер, 73) — Арнольд, Герхардт (Сванберг, 83) — Віммер (Дагім, 73), Маєр (Амура, 61), Еріксен — Пейчінович.\nСанкт-Паулі: Васіль — Метс, Валь, Дзвігала — Рітцка (Оппі, 68), Сендс, Сміт, Фудзіта, Пирка — Лаже (Сессай, 90), Джонс (Карс, 68).\nПопередження: Єнц — Рітцка, Дзвігала."
    },
    {
        "title": "Лейпциг підписав 19-річного вінгера Сулеймана",
        "image": "https://images.football.ua/i/news/630x373/571/571446.png",
        "text": "Лейпциг на своєму офіційному сайті оголосив про підписання контракту з вінгером Тренчина Сані Сулейманом.\nУгода з 19-річним нігерійцем розрахована до літа 2031 року. У складі \"биків\" футболіст виступатиме під 18 номером.\nПодробиці угоди не розголошуються, але за даними журналіста Флоріана Плеттенберга, сума трансферу склала п'ять мільйонів євро, а ще один мільйон прописаний у якості можливих бонусів.\nСулейман виступав за словацький клуб з літа 2024 року. На його рахунку 40 матчів та п'ять забитих м'ячів.\nРаніше повідомлялося, що Тімо Вернер близький до переходу в Сан-Хосе Ертквейкс."
    },
    {
        "title": "Штутгарт у драматичному матчі дотиснув Айнтрахт і закріпився в топ-4 Бундесліги",
        "image": "https://images.football.ua/i/news/630x373/571/571396.jpg",
        "text": "Штутгарт здобув яскраву вольову перемогу над Айнтрахтом Франкфурт у матчі 17-го туру німецької Бундесліги. Поєдинок на МХП-Арені завершився з рахунком 3:2, а вирішальний м’яч господарі забили наприкінці зустрічі.\nАйнтрахт швидко вийшов уперед — уже на 5-й хвилині Расмус Крістенсен точно пробив головою після подачі з кутового. Штутгарт відповів активною грою і ще до перерви зумів перевернути хід матчу: спочатку Ермедін Демірович скористався помилкою голкіпера на 27-й хвилині, а згодом Деніз Ундав вивів господарів уперед, замкнувши передачу Вагномана.\nУ другому таймі франкфуртці додали в агресії й були винагороджені за наполегливість — молодий дебютант Аюб Амаймуні зрівняв рахунок на 80-й хвилині дальнім ударом лише після трьох хвилин з моменту виходу на заміну.\nПроте останнє слово залишилося за Штутгартом: на 87-й хвилині Ніколас Нарті, який нещодавно повернувся після тривалої травми, замкнув простріл Каразора та забив свій перший гол у Бундеслізі.\nУ компенсований час Айнтрахт намагався врятуватися, але Штутгарт вистояв і довів матч до перемоги. Цей успіх дозволив \"швабам\" зміцнити свої позиції в зоні Ліги чемпіонів."
    },
    {
        "title": "Тімо Вернер близький до переходу в Сан-Хосе Ертквейкс",
        "image": "https://images.football.ua/i/news/630x373/571/571342.jpg",
        "text": "Колишній форвард збірної Німеччини Тімо Вернер розпочинає новий етап у своїй кар'єрі за океаном. Авторитетний інсайдер Фабріціо Романо підтвердив перехід гравця\nЗгідно з інформацією джерела, 29-річний нападник погодився приєднатися до клубу МЛС Сан-Хосе Ертквейкс. Сторони вже уклали усну угоду щодо умов співпраці. Важливо зазначити, що йдеться про повноцінний трансфер, а не про оренду.\nВернер переживає складні часи в РБ Лейпциг. У поточному сезоні він випав з обойми, провівши на полі сумарно лише 14 хвилин у трьох матчах. Після невдалої оренди в Тоттенгемі у 2025 році та неможливості знайти новий клуб влітку, переїзд до США стає шансом повернути ігрову практику.\nКаліфорнійський клуб перебуває у процесі перебудови під керівництвом досвідченого Брюса Арени. Команді гостро необхідний новий лідер атаки після того, як її залишили зіркові гравці Хосеф Мартінес та Крістіан Еспіноза. Найближчим часом сторони офіційно оприлюднять трансфер німецького нападника.\nВернер залишає РБ Лейпциг як справжня легенда клубу. За два періоди виступів у складі биків він провів 216 матчів, у яких забив 113 голів, що робить його найкращим бомбардиром в історії команди. Разом із клубом він здобув два трофеї — Кубок та Суперкубок Німеччини."
    },
    {
        "title": "Баварія активізувала перемовини щодо Геї — Еберль знову контактував із захисником",
        "image": "https://images.football.ua/i/news/630x373/571/571299.jpg",
        "text": "Баварія не полишає спроб підписати центрального захисника та капітана Крістал Пелес Марка Геї, контракт якого спливає влітку цього року.\nЯк повідомляє журналіст Флоріан Плеттенберг, спортивний директор мюнхенців Макс Еберль упродовж останніх днів знову виходив на зв’язок із 25-річним футболістом, намагаючись переконати його погодитися на перехід до Баварії влітку.\nЗазначається, що кілька тижнів тому Еберль уже проводив особисту зустріч із агентом Геї на базі клубу на Зебенерштрассе. У Баварії налаштовані рішуче та не збираються згортати роботу над потенційним трансфером англійця івуарійського походження.\nВодночас боротьба за 25-річного оборонця залишається відкритою. Манчестер Сіті зберігає інтерес до Геї та може спробувати оформити перехід уже взимку, тоді як Ліверпуль робить ставку на літнє трансферне вікно. Також предметний інтерес проявляє лондонський Арсенал.\nМарк Геї є одним із ключових гравців Крістал Пелес і стабільно викликається до збірної Англії. Очікується, що конкуренція за захисника лише зростатиме найближчими місяцями."
    },
    {
        "title": "Феноменальний Олісе допоміг Баварії перевернути гру проти РБ Лейпциг",
        "image": "https://images.football.ua/i/news/630x373/571/571696.jpg",
        "text": "Чемпіонські перегони в німецькій Бундеслізі в цьому сезоні є питанням вирішеним? Можливо воно й дійсно так, бо після першого кола перевага мюнхенської Баварії над рештою команд чемпіонату виглядала дійсно надзвичайно переконливо. А на результативність колективу Венсана Компані взагалі лячно дивитись за таких умов. \"Рекордмайстер\" ще й не поступались у національній першості жодного разу до того ж.\nАле попереду ще є ціле друге коло, впродовж якого команди намагатимуться наздогнати Баварію. Серед них і РБ Лейпциг, матчем проти якого наприкінці серпня минулого року колектив Компані й розпочинав свій переможний шлях у Бундеслізі в її поточному розіграші. Тоді на Альянц Арені рахунок був приголомшливий — 6:0, тож у \"червоних биків\" під орудою Оле Вернера було природнє бажання взяти хоч якийсь реванш перед власними вболівальниками.\nІ з огляду на гру команд у першому таймі, дійсно, підстави вважати, що господарям поля щось таки вдасться в цій зустрічі, дійсно існували. Бо Лейпциг зумів розтягнути оборону суперників якомога ширше, і натомість майже бездоганно грав позаду, коли Баварія намагалась виходити з-під пресингу. І навіть забити вдалось РБ посеред першої половини зустрічі.\nНа 20 хвилині Нуса вже вчергове розкрив лівий фланг чужого штрафного передачею на хід Рауму, під простріли якого зазвичай тільки й треба, що зробити, аби ногу підставити. На цей раз нападник Ромуло не схибив, тож господарі повели за рахунком на табло, і загалом виглядали цілком упевнено до перерви, тож до їхньої переваги питань не було жодних. Баварія створила, хіба що, кілька непоганих ривків для Діаса до контратак.\nПроте в другому таймі вже все було однозначно саме на користь команди Компані. На полі замість травмованого Горецки з’явився Кімміх, і це дозволило атаці Баварії почувати себе значно більш розкуто в креативному плані. А коли ще й Олісе долучився до гри на заключні пів години, то взагалі розпочався мюнхенський карнавал на футбольному полі.\nОборона Лейпцига не впоралась ще на 50 хвилині, коли Гнабрі скористався перехопленням Упамекано й із правого флангу штрафного переграв Гулачі чи не в першому своєму моменті за гру. А потім з’явився Олісе, і за декілька хвилин записав на свій рахунок передачі з правого флангу на Кейна, Йонатана Та з подачі кутового та Павловича, а потім ще й сам забив, коли йому першим дотиком до м’яча за пів року в офіційній грі асистував Джамал Мусіала. Тобто настрій у команди Компані був просто розкішний.\nУ наступному турі мюнхенська Баварія прийматиме Аугсбург, а РБ Лейпциг навідається до Гайденгайма.\nРБ Лейпциг — Баварія 1:5\nГоли: Ромуло, 20 — Гнабрі, 50, Кейн, 67, Та, 82, Павлович, 85, Олісе, 88\nРБ Лейпциг: Гулачі — Баку, Орбан, Люкеба, Раум — Шлагер, Зайвальд (Гардер, 81), Баумгартнер (Гоміс, 84) — Діоманде, Ромуло (Банзузі, 81), Нуса (Максимович, 90)."
    }
]